{
    "uuid": [
        {
            "value": "184a5a8b-74a4-481b-9521-5c21aaf70a04"
        }
    ],
    "langcode": [
        {
            "value": "pl"
        }
    ],
    "type": [
        {
            "target_id": "uchwala",
            "target_type": "node_type",
            "target_uuid": "0172546f-5d03-4b2e-b6ae-b5f787fca34c"
        }
    ],
    "revision_timestamp": [
        {
            "value": "2019-10-29T18:31:14+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_uid": [
        {
            "target_type": "user",
            "target_uuid": "60e07484-e182-4d20-a20a-c3ed76834b45"
        }
    ],
    "revision_log": [],
    "status": [
        {
            "value": true
        }
    ],
    "uid": [
        {
            "target_type": "user",
            "target_uuid": "60e07484-e182-4d20-a20a-c3ed76834b45"
        }
    ],
    "title": [
        {
            "value": "Uchwała nr 106"
        }
    ],
    "created": [
        {
            "value": "2019-10-29T18:29:57+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "changed": [
        {
            "value": "2019-11-06T15:20:09+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "promote": [
        {
            "value": false
        }
    ],
    "sticky": [
        {
            "value": false
        }
    ],
    "default_langcode": [
        {
            "value": true
        }
    ],
    "revision_translation_affected": [
        {
            "value": true
        }
    ],
    "path": [
        {
            "alias": "\/uchwala\/106",
            "langcode": "pl",
            "pathauto": 1
        }
    ],
    "menu_link": [],
    "body": [
        {
            "value": " Uchwała Nr IX\/106\/19<br><br>Rady Gminy Dopiewo<br><br>z dnia 27 maja 2019 r.<br><br>w sprawie miejscowego planu zagospodarowania przestrzennego w<br>miejscowości Palędzie w rejonie ulicy Wrzosowej, gmina Dopiewo.<br><br>Na podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o<br>samorządzie gminnym (Dz. U. z 2019 r. poz. 506) i art. 20 ust. 1 ustawy z<br>dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym (Dz.<br>U. z 2018 r., poz. 1945 ze zm.) Rada Gminy Dopiewo uchwala, co następuje:<br><br>§1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego terenu w<br>miejscowości Palędzie w rejonie ulicy Wrzosowej, gmina Dopiewo zwany dalej<br>„planem”, stwierdzając iż nie narusza on ustaleń studium uwarunkowań<br>i kierunków zagospodarowania przestrzennego gminy Dopiewo, uchwalonym<br>uchwałą Nr XVI\/226\/16 Rady Gminy Dopiewo z dnia 29 lutego 2016 r.<br><br> 2. Załączniki do uchwały stanowią:<br><br> 1. część graficzna planu w skali 1:1000, zwana dalej „rysunkiem planu”<br>- załącznik nr 1;<br><br> 2. rozstrzygnięcie Rady Gminy Dopiewo o sposobie rozpatrzenia uwag do<br>projektu planu - załącznik nr 2;<br><br> 3. rozstrzygnięcie Rady Gminy Dopiewo o sposobie realizacji,<br>zapisanych w planie inwestycji z zakresu infrastruktury<br>technicznej, które należą do zadań własnych gminy oraz zasadach ich<br>finansowania, zgodnie z przepisami o finansach publicznych -<br>załącznik nr 3.<br><br> 3. Granice obszaru objętego planem określono na rysunku planu.<br><br>§2. Ilekroć w uchwale jest mowa o:<br><br> 1. budynku gospodarczo-garażowym - należy przez to rozumieć budynek<br>gospodarczy z wydzieloną przestrzenią do celów garażowania pojazdów<br>samochodowych;<br><br> 2. dachu płaskim - należy przez to rozumieć dach o kącie nachylenia<br>połaci dachowych poniżej lub równej 15°;<br><br> 3. dachu pochyłym - należy przez to rozumieć dach o kącie nachylenia<br>połaci dachowych powyżej 15°;<br><br> 4. działce - należy przez to rozumieć działkę budowlaną w rozumieniu<br>ustawy o planowaniu i zagospodarowaniu przestrzennym;<br><br> 5. materiale dachówkopodobnym - należy przez to rozumieć materiał<br>o podobnych walorach estetycznych jak dachówka ceramiczna;<br><br> 6. nieprzekraczalnej linii zabudowy - należy przez to rozumieć linię<br>ograniczającą teren, na którym ustala się usytuowanie budynku<br>z dopuszczeniem wysunięcia poza tę linię na odległość nie większą niż<br>1,5 m okapów, gzymsów, balkonów, galerii, przedsionków, tarasów<br>i schodów zewnętrznych;<br><br> 7. powierzchni całkowitej zabudowy - należy przez to rozumieć sumę<br>powierzchni całkowitej kondygnacji nadziemnych wszystkich budynków na<br>działce budowlanej;<br><br> 8. tablicy informacyjnej - należy przez to rozumieć element systemu<br>informacji gminnej, oświatowej, turystycznej, przyrodniczej, edukacji<br>ekologicznej i innej wymaganej przepisami odrębnymi;<br><br>§ 3. Ustala się następujące przeznaczenie terenów:<br><br> 1. teren zabudowy mieszkaniowej jednorodzinnej, oznaczony symbolem MN;<br><br> 2. teren lasu, oznaczony symbolem LS.<br><br>§ 4. Ustala się następujące zasady ochrony i kształtowania ładu<br>przestrzennego:<br><br> 1. zakaz budowy ogrodzeń pełnych i składających się z przęseł wykonanych<br>z prefabrykatów betonowych od strony dróg publicznych;<br><br> 2. zakaz lokalizacji urządzeń reklamowych;<br><br> 3. dopuszczenie lokalizacji tablic informacyjnych wolnostojących o<br>wysokości do 3m<br>i o maksymalnej łącznej powierzchni na jednej działce<br>nieprzekraczającej 4 m^2 lub umieszczanych na elewacji budynku lub na<br>ogrodzeniu o maksymalnej łącznej powierzchni na jednej działce<br>nieprzekraczającej 4 m^2.<br><br>§ 5. Ustala się następujące zasady ochrony środowiska, przyrody i<br>krajobrazu kulturowego:<br><br> 1. zakaz lokalizacji przedsięwzięć mogących zawsze znacząco oddziaływać<br>na środowisko w rozumieniu przepisów odrębnych, z wyłączeniem<br>inwestycji celu publicznego;<br><br> 2. zakaz lokalizacji przedsięwzięć mogących potencjalnie znacząco<br>oddziaływać na środowisko w rozumieniu przepisów odrębnych, z<br>wyłączeniem inwestycji celu publicznego;<br><br> 3. nakaz zachowania, na terenach MN, dopuszczalnych poziomów hałasu<br>wymaganych dla terenów zabudowy mieszkaniowej jednorodzinnej, zgodnie<br>z przepisami odrębnymi.<br><br>§ 6. Nie ustala się zasad ochrony dziedzictwa kulturowego i zabytków<br>oraz dóbr kultury.<br><br>§ 7. W zakresie wymagań wynikających z potrzeb kształtowania przestrzeni<br>publicznych, dopuszcza się wprowadzenie powierzchni biologicznie czynnej<br>na wolnych od utwardzenia powierzchniach terenów dróg publicznych, z<br>uwzględnieniem przebiegu projektowanych sieci infrastruktury technicznej.<br><br>§ 8. Nie ustala się zasad kształtowania krajobrazu.<br><br>§ 9. 1. Dla terenu MN ustala się następujące parametry i wskaźniki<br>kształtowania zabudowy oraz zagospodarowania terenu:<br><br> 1. rodzaj zabudowy: zabudowa mieszkaniowa jednorodzinna wolno stojąca;<br><br> 2. na jednej działce możliwość lokalizacji wyłącznie jednego budynku<br>mieszkalnego jednorodzinnego wolno stojącego oraz jednego budynku<br>garażowego lub gospodarczego lub gospodarczo-garażowego;<br><br> 3. dopuszczenie lokalizacji garażu w budynku mieszkalnym lub w formie<br>wolno stojącej;<br><br> 4. dopuszczenie lokalizacji budynku gospodarczego lub<br>gospodarczo-garażowego w formie wolno stojącej;<br><br> 5. zakaz lokalizacji blaszanych budynków garażowych, gospodarczych<br>i gospodarczo-garażowych;<br><br> 6. dopuszczenie lokalizacji obiektów małej architektury oraz sieci i<br>urządzeń infrastruktury technicznej;<br><br> 7. wskaźnik intensywności zabudowy od 0,1 do 0,6 liczony jako stosunek<br>powierzchni całkowitej zabudowy do powierzchni działki budowlanej;<br><br> 8. maksymalną powierzchnię zabudowy - 30% powierzchni działki;<br><br> 9. minimalną powierzchnię terenu biologicznie czynnego - 40% powierzchni<br>działki;<br><br>10. posadowienie posadzki parteru budynków nie wyżej niż 0,6 m nad<br>projektowanym poziomem terenu;<br><br>11. dachy pochyłe dwuspadowe lub wielospadowe, o kącie nachylenia połaci<br>dachowych od 22º do 45º lub dachy płaskie o kącie nachylenia połaci<br>dachowej do 15º;<br><br>12. dowolne usytuowanie kalenicy głównej budynku mieszkalnego, garażowego,<br>gospodarczego i gospodarczo-garażowego;<br><br>13. wysokość budynków mieszkalnych:<br><br> a. do 2 kondygnacji nadziemnych;<br><br> b. nie więcej niż 10,0 m;<br><br>14. wysokość budynków garażowych, gospodarczych i gospodarczo-garażowych:<br><br> a. 1 kondygnacja nadziemna,<br><br> b. nie więcej niż 6,0 m;<br><br>15. zakaz lokalizacji kondygnacji podziemnej budynków;<br><br>16. zastosowanie materiałów elewacyjnych w kolorach pastelowych lub w<br>kolorze naturalnym materiału ceramicznego, szarym i białym;<br><br>17. w przypadku zastosowania dachów pochyłych zastosowanie dachówki<br>ceramicznej, betonowej lub materiału dachówkopodobnego w kolorze<br>ceglasto-czerwonym, brązowym, czarnym lub grafitowym;<br><br>18. w przypadku zastosowania dachów płaskich, dowolne zastosowanie<br>materiału pokrycia dachu;<br><br>19. lokalizację miejsc postojowych dla samochodów osobowych w ilości<br>minimum 2 miejsca na każdy lokal mieszkalny na terenie działki;<br><br>20. minimalną powierzchnię nowo wydzielanych działek - 1000m^2.<br><br> 2. Dla terenu LS ustala się następujące parametry i wskaźniki<br>kształtowania zabudowy oraz zagospodarowania terenu:<br><br>1) zakaz zabudowy;<br><br>2) utrzymanie leśnej funkcji terenu;<br><br>3) dopuszczenie budowy, przebudowy, rozbudowy i remontów sieci i urządzeń<br>infrastruktury technicznej, o ile nie zmieni to podstawowego przeznaczenia<br>terenu;<br><br>4) dopuszczenie lokalizacji urządzeń melioracyjnych.<br><br>§ 10. W zakresie granic i sposobów zagospodarowania terenów lub obiektów<br>podlegających ochronie, na podstawie przepisów odrębnych, w tym terenów<br>górniczych, a także narażonych na niebezpieczeństwo powodzi oraz<br>zagrożonych osuwaniem się mas ziemnych ustala się nakaz uwzględnienia<br>wszelkich ograniczeń w zagospodarowaniu terenu wynikających z położenia na<br>obszarze zewidencjowanego złoża kopalin Tarnowo Podgórne GT-1.<br><br>§ 11. 1. Ustala się następujące szczegółowe zasady i warunki scalania i<br>podziału nieruchomości objętych planem:<br><br> 1. minimalna szerokość frontu działki na terenach MN - 18,0m,<br><br> 2. minimalna powierzchnia działki na terenach MN - 1000m^2,<br><br> 3. kąt położenia granic działek w stosunku do pasa drogowego dróg<br>wewnętrznych i publicznych od 70° do 110°.<br><br> 1. Nie wyznacza się granic obszarów wymagających przeprowadzenia<br>scaleń i podziałów nieruchomości.<br><br>§ 12. W zakresie szczególnych warunków zagospodarowania terenów oraz<br>ograniczeń w ich użytkowaniu, w tym zakazu zabudowy ustala się:<br><br> 1. nakaz zastosowania rozwiązań zamiennych w przypadku wystąpienia<br>kolizji inwestycji z urządzeniami drenażu melioracyjnego;<br><br> 2. dopuszczenie zastosowania środków ochrony w postaci np. barier<br>akustycznych, zieleni izolacyjnej, rozwiązań<br>konstrukcyjno-materiałowych i funkcjonalnych poszczególnych obiektów<br>i terenów w celu zmniejszenia emisji hałasu z dróg;<br><br> 3. nakaz zachowania wszelkich ograniczeń przy lokalizacji zabudowy od<br>terenów lasu, zgodnie z przepisami odrębnymi;<br><br>§13. Ustala się następujące zasady modernizacji, rozbudowy i budowy<br>systemów komunikacji i infrastruktury technicznej:<br><br> 1. w zakresie systemów komunikacji nakaz wyznaczenia miejsc postojowych<br>dla pojazdów zaopatrzonych w kartę parkingową, zgodnie z przepisami<br>odrębnymi;<br><br> 1. obsługę komunikacyjną terenów MN z dróg publicznych<br>zlokalizowanych poza granicami planu,<br><br> 2. nowoprojektowane sieci i urządzenia uzbrojenia technicznego<br>należy lokalizować na terenach dróg, a w uzasadnionych<br>przypadkach również na terenach o innym przeznaczeniu;<br><br> 3. dopuszczenie remontu, budowy, przebudowy i rozbudowy sieci i<br>urządzeń infrastruktury technicznej;<br><br> 4. podłączenie do projektowanej i istniejącej sieci wodociągowej;<br><br> 5. nakaz zapewnienia przeciwpożarowego zaopatrzenia w wodę do<br>zewnętrznego gaszenia pożarów oraz dróg pożarowych, zgodnie z<br>przepisami odrębnymi;<br><br> 6. w zakresie sieci kanalizacyjnej:<br><br> a. odprowadzanie ścieków komunalnych docelowo do sieci kanalizacji<br>sanitarnej,<br><br> b. do czasu realizacji sieci, dopuszczenie stosowania indywidualnych<br>szczelnych zbiorników bezodpływowych, z których ścieki będą<br>systematycznie wywożone przez koncesjonowanego przewoźnika do<br>oczyszczalni ścieków;<br><br> 2. zagospodarowanie wód opadowych i roztopowych z terenów MN do<br>sieci kanalizacji deszczowej, a w przypadku braku możliwości<br>przyłączenia do sieci, na własny teren nieutwardzony, do dołów<br>chłonnych lub do zbiorników retencyjnych, zgodnie z przepisami<br>odrębnymi,<br><br> 3. nakaz stosowania przy pozyskiwaniu ciepła dla celów grzewczych i<br>technologicznych paliw charakteryzujących się najniższymi<br>wskaźnikami emisyjnymi z dopuszczeniem wprowadzania odnawialnych<br>źródeł energii o mocy nie przekraczającej 100 kW;<br><br> 4. zasilanie w energię elektryczną z istniejącej i projektowanej<br>sieci elektroenergetycznej;<br><br> 5. zasilanie w energię gazową z istniejącej i projektowanej sieci<br>gazowej;<br><br> 6. postępowanie z odpadami zgodnie z przepisami odrębnymi.<br><br>§ 14. Nie ustala się sposobów i terminów tymczasowego zagospodarowania,<br>urządzenia i użytkowania terenów.<br><br>§ 15. Ustala się stawkę służącą naliczeniu jednorazowych opłat, o jakich<br>mowa w art. 36 ust. 4 ustawy o planowaniu i zagospodarowaniu<br>przestrzennym, w wysokości 15% dla terenów objętych planem.<br><br>§ 16. Wykonanie uchwały powierza się Wójtowi Gminy Dopiewo.<br><br>§ 17. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w<br>Dzienniku Urzędowym Województwa Wielkopolskiego.<br><br>Uzasadnienie<br><br>Rada Gminy Dopiewo w dniu 12 września 2018 r. podjęła Uchwałę Nr<br>XLIII\/595\/18 w sprawie przystąpienia do opracowania miejscowego planu<br>zagospodarowania przestrzennego w miejscowości Palędzie w rejonie ulicy<br>Wrzosowej, gmina Dopiewo, co stało się podstawą do przeprowadzenia<br>procedury planistycznej uchwalenia miejscowego planu zagospodarowania<br>przestrzennego zgodnie z art. 17 ustawy z dnia 27 marca 2003r o planowaniu<br>i zagospodarowaniu przestrzennym.<br><br>Ogłoszenie Wójta Gminy Dopiewo o przystąpieniu do opracowania planu<br>ukazało się w dniu 5 czerwca 2018r. w prasie miejscowej, wskazując o<br>możliwości składania wniosków do przedmiotowego planu w terminie do dnia<br>28 czerwca 2018r. Obwieszczenie Wójta Gminy Dopiewo nr<br>RPPiOŚ.6721.14-16.2018 o przystąpieniu do opracowania planu zostało<br>wywieszone w 5 czerwca 2018r. na tablicy ogłoszeń Urzędu Gminy Dopiewo,<br>wskazując o możliwości składania wniosków do przedmiotowego planu w<br>terminie do dnia 28 czerwca 2018r. Jednocześnie zawiadomieniem z dnia 5<br>czerwca 2018 r. nr RPPiOŚ.6721.14-16.2018 poinformowano organy i<br>instytucje właściwe do opiniowania i uzgodnienia projektu, o podjęciu<br>przedmiotowej uchwały i możliwości składania uwag do projektu planu w<br>terminie 21 dni od dnia otrzymania zawiadomienia.<br><br>W ustalonym terminie wpłynęło 10 wniosków od organów i instytucji<br>właściwych do opiniowania i uzgodnienia projektu planu. Wójt Gminy Dopiewo<br>podjął rozstrzygnięcie o sposobie uwzględnienia zebranych wniosków.<br><br>Został opracowany projekt miejscowego planu zagospodarowania<br>przestrzennego wraz z prognozą oddziaływania na środowisko oraz prognozą<br>skutków finansowych uchwalenia miejscowego planu zagospodarowania<br>przestrzennego.<br><br>Projekt miejscowego planu zagospodarowania przestrzennego, pismem z dnia<br>22 sierpnia 2018 r. nr RPPiOS.6721.11\/14\/15.2018 został przekazany<br>właściwym organom do zaopiniowania i uzgodnienia. Uzyskano wszystkie<br>wymagane ustawą opinie i uzgodnienia.<br><br>Projekt planu został wyłożony do publicznego wglądu w dniach od 10<br>października 2018r. do 2 listopada 2018 r. Termin składania uwag został<br>wyznaczony na dzień 20 listopada 2018r. Dyskusja publiczna nad przyjętymi<br>w projekcie planu rozwiązaniami odbyła się w dniu 19 października 2018 r.<br>w siedzibie Urzędu Gminy Dopiewo. W wyznaczonym terminie wpłynęła jedna<br>uwaga, która została częściowo uwzględniona przez Wójta Gminy Dopiewo.<br><br>Projekt planu został ponownie wyłożony do publicznego wglądu w dniach od 5<br>lutego 2019r. do 28 lutego 2019 r. Termin składania uwag został wyznaczony<br>na dzień 18 marca 2019r. Dyskusja publiczna nad przyjętymi w projekcie<br>planu rozwiązaniami odbyła się w dniu 15 lutego 2019 r. w siedzibie Urzędu<br>Gminy Dopiewo. W wyznaczonym terminie nie wpłynęły uwagi.<br><br>Projekt miejscowego planu zagospodarowania przestrzennego został<br>przedłożony Komisji Rady Gminy Dopiewo do zaopiniowania.<br><br>Uzasadnienie zawierające elementy wynikające z przepisów ustawy z dnia 9<br>października 2015r. o rewitalizacji (Dz. U. z 2015r. poz. 1777).<br><br>Zgodnie z art. 15 ust. 1 ustawy z dnia 27 marca 2003r. o planowaniu i<br>zagospodarowaniu przestrzennym (Dz. U. z 2018, poz. 1945 ze zm.):<br><br>”Wójt, burmistrz albo prezydent miasta sporządza projekt planu<br>miejscowego, zawierający część tekstową i graficzną, zgodnie z zapisami<br>studium oraz z przepisami odrębnymi, odnoszącymi się do obszaru objętego<br>planem, wraz z uzasadnieniem. W uzasadnieniu przedstawia się w<br>szczególności:<br><br>1)   sposób realizacji wymogów wynikających z art. 1 ust. 2-4;<br><br>2)   zgodność z wynikami analizy, o której mowa w art. 32 ust. 1, wraz<br>datą uchwały rady gminy, o której mowa w art. 32 ust. 2;<br><br>3)   wpływ na finanse publiczne, w tym budżet gminy.”;<br><br>Sposób realizacji wymogów wynikających z art. 1 ust. 2-4 ustawy o<br>planowaniu i zagospodarowaniu przestrzennym.<br><br>* zapewnienie udziału społeczeństwa w pracach nad studium uwarunkowań i<br>kierunków zagospodarowania przestrzennego gminy, miejscowym planem<br>zagospodarowania przestrzennego oraz planem zagospodarowania<br>przestrzennego województwa, w tym przy użyciu środków komunikacji<br>elektronicznej;<br><br>Udział społeczeństwa z pracach nad miejscowym planem zagospodarowania<br>przestrzennego został zachowany na mocy art. 17 pkt. 1), pkt. 9), pkt. 11)<br>ustawy z dnia 27 marca 2003r. o planowaniu i zagospodarowaniu<br>przestrzennym (Dz. U. z 2018r., poz. 1945 ze zm.)<br><br>* zachowanie jawności i przejrzystości procedur planistycznych;<br><br>Podczas procedury planistycznej zachowano przejrzystość i jawność<br>procedury planistycznej, podczas całej procedury udzielano pełnej<br>informacji osobą zainteresowanym o stopniu zaawansowania prac<br>planistycznych i etapu procedury planistycznej. Udzielano również dostępu<br>do procedury planistycznej na wniosek osoby zainteresowanej na mocy<br>udostępnienia informacji publicznej. Instytucje i organy właściwe do<br>opiniowania i uzgodnienia projektu były zawiadamiane pisemnie, stosownie<br>do ich właściwości wraz ze wskazaniem terminu w jakim winny były się<br>wypowiedzieć.<br><br>* potrzebę zapewnienia odpowiedniej ilości i jakości wody, do celów<br>zaopatrzenia ludności;<br><br>Plan szczegółowo określa zasady modernizacji, rozbudowy i budowy systemów<br>infrastruktury technicznej, w tym sieci wodociągowej.<br><br>* Ustalając przeznaczenie terenu lub określając potencjalny sposób<br>zagospodarowania i korzystania z terenu, organ waży interes publiczny<br>i interesy prywatne, w tym zgłaszane w postaci wniosków i uwag,<br>zmierzające do ochrony istniejącego stanu zagospodarowania terenu, jak<br>i zmian w zakresie jego zagospodarowania, a także analizy ekonomiczne,<br>środowiskowe i społeczne.<br><br>Plan został opracowany w oparciu o zasadę zrównoważonego rozwoju,<br>uwzględniając walory ekonomiczne, środowiskowe i społeczne. Opracowanie<br>projektu poprzedzone zostało wykonaniem analizy poszczególnych<br>komponentów. Na podstawie jej wyników opracowano projekt najkorzystniejszy<br>z punktu widzenia ekonomicznego, społecznego i środowiskowego. Wnioski i<br>uwagi składane do projektu planu zostały rozstrzygnięte zgodnie z<br>właściwościami organów odpowiedzialnych za sporządzenie projekt planu.<br><br>* W przypadku sytuowania nowej zabudowy, uwzględnienie wymagań ładu<br>przestrzennego, efektywnego gospodarowania przestrzenią oraz walorów<br>ekonomicznych przestrzeni następuje poprzez:<br><br>- kształtowanie struktur przestrzennych przy uwzględnieniu dążenia do<br>minimalizowania transportochłonności układu przestrzennego;<br><br>Plan w większości wprowadza tereny zabudowy mieszkaniowej jednorodzinnej o<br>stosunkowo niskiej transportochłonności. Teren objęty opracowaniem planu<br>przylega do istniejącej sieci dróg publicznych.<br><br>- lokalizowanie nowej zabudowy mieszkaniowej w sposób umożliwiający<br>mieszkańcom maksymalne wykorzystanie publicznego transportu zbiorowego<br>jako podstawowego środka transportu;<br><br>Obszar opracowania planu oddalony jest w odległości 1000 m od stacji<br>kolejowej Palędzie, która jest zaliczona do stacji kolei metropolitalnej.<br>Dojazd do centrum miasta Poznania linią kolejową zajmuje ok. 15 min. W<br>odległości ok 500m. od terenu objętego opracowaniem zlokalizowany jest<br>przystanek autobusowy obsługiwany przez linię podmiejską oraz prywatnych<br>przewoźników.<br><br>- zapewnianie rozwiązań przestrzennych, ułatwiających przemieszczanie się<br>pieszych i rowerzystów;<br><br>Układ komunikacyjny przylegający do terenu objętego pracowaniem planu<br>stanowi sieć dróg publicznych o szerokościach spełniających wymogi dla<br>prawidłowego funkcjonowania, uwzględniając ruch pieszy i rowerowy.<br><br>- dążenie do planowania i lokalizowania nowej zabudowy;<br><br>Opracowanie miejscowego planu zagospodarowania przestrzennego jest<br>konieczne z uwagi na unormowanie zasad zagospodarowania przestrzennego.<br>Wprowadzenie zabudowy o ściśle określonej funkcji, gabarytach i zasadach<br>zagospodarowania przestrzennego jest jedynym narzędziem dla ochrony ładu<br>przestrzennego.<br><br>Zgodność z wynikami analizy, o której mowa w art. 32 ust. 1, wraz datą<br>uchwały rady gminy, o której mowa w art. 32 ust. 2.<br><br>W obecnej kadencji Rady Gminy Dopiewo nie podjęto stosownej uchwały.<br>Analiza o której mowa w art. 32 ust. 1 ustawy planowaniu i<br>zagospodarowaniu przestrzennym jest w trakcie opracowania.<br><br>Wpływ na finanse publiczne, w tym budżet gminy.<br><br>Szczegółowy wpływ ustaleń planu na finanse publiczne, w tym budżet gminy<br>został określony w prognozie finansowej skutków uchwalenia miejscowego<br>planu zagospodarowania przestrzennego.<br>",
            "format": "raw_text",
            "summary": null
        }
    ],
    "field_count_brak": [
        {
            "value": 0
        }
    ],
    "field_count_nieobecny": [
        {
            "value": 1
        }
    ],
    "field_count_przeciw": [
        {
            "value": 0
        }
    ],
    "field_count_votes": [
        {
            "value": 21
        }
    ],
    "field_count_wstrzymujacy": [
        {
            "value": 0
        }
    ],
    "field_count_za": [
        {
            "value": 20
        }
    ],
    "field_custom_meta_descr": [
        {
            "value": "Uchwała Nr IX\/106\/19 Rady Gminy Dopiewo z dnia 27 maja 2019 r. w sprawie miejscowego planu zagospodarowania przestrzennego w miejscowości Palędzie w rejonie ulicy Wrzosowej"
        }
    ],
    "field_glos_brak": [],
    "field_glos_nieobecny": [
        {
            "target_type": "node",
            "target_uuid": "da0cd5fb-47fd-42f5-8a83-38bfb5fc8ed8"
        }
    ],
    "field_glos_przeciw": [],
    "field_glos_wstrzymujacy": [],
    "field_glos_za": [
        {
            "target_type": "node",
            "target_uuid": "8f62b00c-4b94-4967-9ea8-8516368d15e9"
        },
        {
            "target_type": "node",
            "target_uuid": "a6d7c744-18eb-405b-90ed-477a2cc2f115"
        },
        {
            "target_type": "node",
            "target_uuid": "42c6c278-2680-469c-9f53-b724bc0de5d8"
        },
        {
            "target_type": "node",
            "target_uuid": "007ef329-c80d-4b41-bdc3-ff241d757de9"
        },
        {
            "target_type": "node",
            "target_uuid": "ce5b532c-43e3-4c05-9296-6dd3491d5c64"
        },
        {
            "target_type": "node",
            "target_uuid": "d9ec9acf-7b21-47d8-9015-37dcbd126b84"
        },
        {
            "target_type": "node",
            "target_uuid": "e4406c87-3e78-4cd5-a865-ccc7817e721b"
        },
        {
            "target_type": "node",
            "target_uuid": "a5ccaa66-c96c-427e-adbd-3959e257920e"
        },
        {
            "target_type": "node",
            "target_uuid": "b1e4c8aa-1372-4158-b144-4207250135d0"
        },
        {
            "target_type": "node",
            "target_uuid": "42e559af-ace0-467c-9b61-9b877d064ac3"
        },
        {
            "target_type": "node",
            "target_uuid": "49cb8f68-caa4-4893-b638-5e5f3f78f343"
        },
        {
            "target_type": "node",
            "target_uuid": "29f33ea9-61af-4b8b-be89-e368357c0657"
        },
        {
            "target_type": "node",
            "target_uuid": "c9f5b28d-c725-419c-866f-939b43a62f46"
        },
        {
            "target_type": "node",
            "target_uuid": "537736c5-4266-421f-ae6a-95ef2ec5b670"
        },
        {
            "target_type": "node",
            "target_uuid": "3f419924-b22c-4307-a0da-f189caae1211"
        },
        {
            "target_type": "node",
            "target_uuid": "2013811e-58a0-49bf-a725-8d961a60211d"
        },
        {
            "target_type": "node",
            "target_uuid": "48f6bf1d-620f-4e9e-a1aa-207e49bee229"
        },
        {
            "target_type": "node",
            "target_uuid": "c63d68e1-2254-4855-9ca9-991af7b4f42e"
        },
        {
            "target_type": "node",
            "target_uuid": "f5c1ac34-6d52-4069-8417-9565c8966df6"
        },
        {
            "target_type": "node",
            "target_uuid": "30f7c162-d359-4d52-bfdb-b9f9b6db61f9"
        }
    ],
    "field_href_source": [
        {
            "value": "https:\/\/bip.dopiewo.pl\/?a=12333",
            "format": "raw_text"
        }
    ],
    "field_nazwa_uchwaly": [
        {
            "value": "Uchwała Nr IX\/106\/19 Rady Gminy Dopiewo z dnia 27 maja 2019 r. w sprawie miejscowego planu zagospodarowania przestrzennego w miejscowości Palędzie w rejonie ulicy Wrzosowej"
        }
    ],
    "field_nr_w_dz_wojewody": [
        {
            "value": "2019\/5549"
        }
    ],
    "field_numer_porzadkowy": [
        {
            "value": 106
        }
    ],
    "field_ref_sesja": [
        {
            "target_type": "node",
            "target_uuid": "a287d1b5-c3ec-4bee-89a8-ed47fb8e53d7"
        }
    ],
    "field_typ_glosowania": [
        {
            "value": 0
        }
    ],
    "field_typ_uchwaly": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "e2f02672-97ea-4d46-9f1f-2eb3b03e0593"
        }
    ],
    "field_zmieniona_uchwala": []
}