{
    "uuid": [
        {
            "value": "0f0265c0-d55a-4bb8-8bd8-452bd94daffe"
        }
    ],
    "langcode": [
        {
            "value": "pl"
        }
    ],
    "type": [
        {
            "target_id": "uchwala",
            "target_type": "node_type",
            "target_uuid": "0172546f-5d03-4b2e-b6ae-b5f787fca34c"
        }
    ],
    "revision_timestamp": [
        {
            "value": "2020-03-19T11:46:18+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_uid": [
        {
            "target_type": "user",
            "target_uuid": "60e07484-e182-4d20-a20a-c3ed76834b45"
        }
    ],
    "revision_log": [],
    "status": [
        {
            "value": true
        }
    ],
    "uid": [
        {
            "target_type": "user",
            "target_uuid": "60e07484-e182-4d20-a20a-c3ed76834b45"
        }
    ],
    "title": [
        {
            "value": "Uchwała nr 226"
        }
    ],
    "created": [
        {
            "value": "2020-03-19T11:43:51+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "changed": [
        {
            "value": "2020-03-19T11:46:18+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "promote": [
        {
            "value": false
        }
    ],
    "sticky": [
        {
            "value": false
        }
    ],
    "default_langcode": [
        {
            "value": true
        }
    ],
    "revision_translation_affected": [
        {
            "value": true
        }
    ],
    "path": [
        {
            "alias": "",
            "pid": null,
            "langcode": "pl",
            "pathauto": 1
        }
    ],
    "body": [
        {
            "value": "                                              UCHWAŁA NR XVIII\/226\/20\r\n                                               RADY GMINY DOPIEWO\r\n\r\n                                                      z dnia 24 lutego 2020 r.\r\n\r\n        w sprawie miejscowego planu zagospodarowania przestrzennego terenu w miejscowości Konarzewo,\r\n                                         rejon ul. Kościelnej – część A.\r\n\r\n\r\n        Na podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (t.j. Dz. U. z 2019 r.\r\n      poz. 506 z późn. zm.) i art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu\r\n      przestrzennym (t.j. Dz. U. z 2018 r., poz. 1945 z późn. zm.) Rada Gminy Dopiewo uchwala, co następuje:\r\n           § 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego terenu w miejscowości Konarzewo,\r\n      rejon ul. Kościelnej, zwany dalej „planem”, stwierdzając iż nie narusza on ustaleń studium uwarunkowań\r\n      i kierunków zagospodarowania przestrzennego gminy Dopiewo, uchwalonym uchwałą Nr XVI\/226\/16 Rady\r\n      Gminy Dopiewo z dnia 29 lutego 2016r. ze zmianami.\r\n         2. Załączniki do uchwały stanowią:\r\n       1) część graficzna planu w skali 1:1000, zwana dalej „rysunkiem planu” - załącznik nr 1;\r\n       2) rozstrzygnięcie Rady Gminy Dopiewo o sposobie rozpatrzenia uwag do projektu planu - załącznik nr 2;\r\n       3) rozstrzygnięcie Rady Gminy Dopiewo o sposobie realizacji, zapisanych w planie inwestycji z zakresu\r\n          infrastruktury technicznej, które należą do zadań własnych gminy oraz zasadach ich finansowania, zgodnie\r\n          z przepisami o finansach publicznych - załącznik nr 3.\r\n         3. Granice obszaru objętego planem określono na rysunku planu.\r\n         § 2. Ilekroć w uchwale jest mowa o:\r\n       1) budynku gospodarczo-garażowym - należy przez to rozumieć budynek gospodarczy z wydzieloną\r\n          przestrzenią do celów garażowania pojazdów samochodowych;\r\n       2) dachu pochyłym - należy przez to rozumieć dach o kącie nachylenia połaci dachowych powyżej 15°;\r\n       3) działce – należy przez to rozumieć działkę budowlaną w rozumieniu ustawy o planowaniu\r\n          i zagospodarowaniu przestrzennym;\r\n       4) materiale dachówkopodobnym – należy przez to rozumieć materiał o podobnych walorach estetycznych jak\r\n          dachówka ceramiczna;\r\n       5) nieprzekraczalnej linii zabudowy – należy przez to rozumieć linię ograniczającą teren, na którym ustala się\r\n          usytuowanie budynku z dopuszczeniem wysunięcia poza tę linię na odległość nie większą niż 1,5 m\r\n          okapów, gzymsów, balkonów, galerii, przedsionków, tarasów i schodów zewnętrznych;\r\n       6) powierzchni całkowitej zabudowy – należy przez to rozumieć sumę powierzchni całkowitej kondygnacji\r\n          nadziemnych wszystkich budynków na działce budowlanej;\r\n       7) tablicy informacyjnej – należy przez to rozumieć element systemu informacji gminnej, oświatowej,\r\n          turystycznej, przyrodniczej, edukacji ekologicznej i innej wymaganej przepisami odrębnymi;\r\n         § 3. Ustala się następujące przeznaczenie terenów:\r\n       1) tereny obiektów produkcyjnych, składów i magazynów, oznaczone symbolami 1P – 2P;\r\n       2) tereny dróg wewnętrznych, oznaczone symbolami 1KDW – 3KDW;\r\n       3) teren cmentarza, oznaczony symbolem ZC;\r\n       4) teren drogi publicznej klasy zbiorczej, oznaczony symbolem KD-Z.\r\n         § 4. Ustala się następujące zasady ochrony i kształtowania ładu przestrzennego:\r\n       1) zakaz budowy ogrodzeń pełnych i składających się z przęseł wykonanych z prefabrykatów betonowych od\r\n          strony dróg publicznych i dróg wewnętrznych;\r\n       2) zakaz lokalizacji urządzeń reklamowych, z zastrzeżeniem pkt. 4);\r\n       3) dopuszczenie lokalizacji na terenach P szyldów wolnostojących o wysokości do 3m i o maksymalnej\r\n          łącznej powierzchni na jednej działce nieprzekraczającej 4 m2 lub umieszczanych na elewacji budynku lub\r\n          na ogrodzeniu o maksymalnej łącznej powierzchni na jednej działce nieprzekraczającej 4 m2;\r\n       4) dopuszczenie lokalizacji na terenach P urządzeń reklamowych wolnostojących o wysokości do 3m\r\n          i o maksymalnej łącznej powierzchni na jednej działce nieprzekraczającej 9 m2 lub umieszczanych na\r\n          elewacji budynku lub na ogrodzeniu o maksymalnej łącznej powierzchni na jednej działce\r\n          nieprzekraczającej 4 m2;\r\n       5) dopuszczenie lokalizacji wolno stojących tablic informacyjnych o maksymalnej powierzchni do 12m2 i o\r\n          maksymalnej wysokości do 6,0m nad poziomem terenu w odległości od zewnętrznej krawędzi jezdni co\r\n          najmniej 8 m.\r\n         § 5. Ustala się następujące zasady ochrony środowiska, przyrody i krajobrazu kulturowego:\r\n       1) zakaz lokalizacji przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko w rozumieniu\r\n          przepisów odrębnych, z wyłączeniem inwestycji celu publicznego;\r\n       2) zakaz lokalizacji przedsięwzięć związanych ze zbieraniem, transportem i przetwarzaniem odpadów;\r\n       3) nakaz zastosowania środków technicznych pozwalających na zachowanie dopuszczalnych norm\r\n          akustycznych w pomieszczeniach dla stałego pobytu ludzi, zgodnie z przepisami odrębnymi;\r\n       4) nakaz podczyszczania ścieków przemysłowych przed odprowadzeniem ich do systemu kanalizacji\r\n          sanitarnej, zgodnie z przepisami odrębnymi;\r\n       5) nakaz podczyszczenia wód opadowych i roztopowych przed wprowadzeniem do wód lub ziemi o ile\r\n          wynika to z przepisów odrębnych.\r\n          § 6. W zakresie terenów wymagających określenia zasad ochrony dziedzictwa kulturowego i zabytków\r\n      oraz dóbr kultury obejmuje się obszary zewidencjowanych stanowisk archeologicznych, ujętych w ewidencji\r\n      zabytków pod nr AZP 54-25\/173, AZP 54-25\/174, gdzie ustala się:\r\n       1) nakaz prowadzenia badań archeologicznych podczas prac ziemnych związanych z zabudowaniem\r\n          i zagospodarowaniem terenu;\r\n       2) nakaz uzyskania pozwolenia konserwatora zabytków na prowadzenie badań archeologicznych, przed\r\n          wydaniem decyzji o pozwoleniu na budowę.\r\n         § 7. W zakresie wymagań wynikających z potrzeb kształtowania przestrzeni publicznych, dopuszcza się\r\n      wprowadzenie powierzchni biologicznie czynnej na wolnych od utwardzenia powierzchniach terenów dróg\r\n      publicznych, z uwzględnieniem przebiegu projektowanych sieci infrastruktury technicznej.\r\n         § 8. Nie ustala się zasad kształtowania krajobrazu.\r\n         § 9. 1. Dla terenów 1P, 2P ustala się następujące parametry i wskaźniki kształtowania zabudowy oraz\r\n      zagospodarowania terenu:\r\n       1) rodzaj zabudowy: obiekty produkcyjne, składy i magazyny\r\n       2) dopuszczenie lokalizacji obiektów o samodzielnej funkcji magazynowej;\r\n       3) dopuszczenie lokalizacji obiektów budowlanych towarzyszących: budynki administracyjne, budyni\r\n          socjalne, budynki garażowe, wiaty;\r\n       4) dopuszczenie lokalizacji obiektów budowlanych uzupełniających: portiernie, kontenery techniczne,\r\n          kontenery socjalne;\r\n       5) dopuszczenie lokalizacji urządzeń towarzyszących: parkingów, dojść, dojazdów oraz obiektów małej\r\n          architektury;\r\n       6) dopuszczenie lokalizacji obiektów o charakterze uzupełniającym i o powierzchni zabudowy nie większej\r\n          niż 30m2 poza ustaloną nieprzekraczalną linią zabudowy;\r\n       7) wskaźnik intensywności zabudowy od 0,0 do 1,0 liczony jako stosunek powierzchni całkowitej zabudowy\r\n          do powierzchni działki budowlanej;\r\n       8) maksymalna powierzchnia zabudowy – 70% powierzchni działki;\r\n       9) minimalną powierzchnię terenu biologicznie czynnego – 10% powierzchni działki;\r\n       10) dopuszczenie niwelacji terenu w zakresie 1,5 m względem istniejącego poziomu terenu;\r\n       11) dachy dowolne, przy dachach pochyłych nachylenie połaci dachowych do 45O;\r\n       12) wysokość budynków produkcyjnych, składowych i magazynowych oraz budynków o samodzielnej\r\n         funkcji magazynowej nie więcej niż 20,0 m od poziomu terenu do najwyższego punktu dachu;\r\n       13) wysokość obiektów budowlanych towarzyszących nie więcej niż 12,0 m od istniejącego poziomu terenu\r\n         do najwyższego punktu dachu;\r\n       14) wysokość pozostałych budynków nie więcej niż 9,0 m od istniejącego poziomu terenu do najwyższego\r\n         punktu dachu;\r\n       15) dopuszczenie lokalizacji masztów, kominów, zbiorników oraz innych urządzeń technicznych, związanych\r\n         z technologią produkcji o maksymalnej wysokości do 25,0m od istniejącego poziomu terenu;\r\n       16) lokalizację miejsc postojowych dla samochodów osobowych na terenie do którego właściciel posiada tytuł\r\n         prawny w ilości minimum 1 miejsce postojowe na 10 zatrudnionych w przedsiębiorstwie,\r\n       17) lokalizację miejsc postojowych dla samochodów ciężarowych na terenie do którego właściciel posiada\r\n         tytuł prawny w granicach planu w ilości minimum 2 miejsc postojowych,\r\n       18) minimalną powierzchnię nowo wydzielanych działek - 3000m2, przy czym dopuszcza się wydzielenie\r\n         działek o powierzchnie mniejszej niż 3000m2 wyłącznie dla obiektów i urządzeń infrastruktury technicznej.\r\n\r\n          2. Dla terenu ZC ustala           się   następujące   parametry   i wskaźniki   kształtowania   zabudowy\r\n      oraz zagospodarowania terenu:\r\n       1) lokalizacja cmentarza;\r\n       2) zakaz budowy budynków;\r\n       3) dopuszczenie budowy, przebudowy, rozbudowy i remontów sieci i urządzeń infrastruktury technicznej;\r\n       4) dopuszczenie budowy i rozbudowy ciągów komunikacyjnych;\r\n       5) dopuszczenie lokalizacji miejsc postojowych;\r\n       6) minimalną powierzchnię terenu biologicznie czynnego – 10% powierzchni działki.\r\n         § 10. Nie ustala się granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, na\r\n      podstawie przepisów odrębnych, w tym terenów górniczych, a także narażonych na niebezpieczeństwo\r\n      powodzi oraz zagrożonych osuwaniem się mas ziemnych.\r\n          § 11. 1. Ustala się następujące szczegółowe zasady i warunki scalania i podziału nieruchomości objętych\r\n      planem:\r\n       1) minimalna szerokość frontu działki:\r\n         a) terenów P – 20,0m,\r\n       2) minimalna powierzchnia działki:\r\n         a) terenów P – 3000m2,\r\n         2. kąt położenia granic działek w stosunku do pasa drogowego dróg wewnętrznych i publicznych od 70° do\r\n      110°.\r\n         3. Nie wyznacza się granic obszarów wymagających przeprowadzenia scaleń i podziałów nieruchomości.\r\n          § 12. W zakresie szczególnych warunków zagospodarowania terenów oraz ograniczeń w ich użytkowaniu,\r\n      w tym zakazu zabudowy ustala się:\r\n       1) nakaz zastosowania innych rozwiązań umożliwiających odprowadzenie wód z terenu w przypadku\r\n          wystąpienia kolizji inwestycji z urządzeniami drenażu melioracyjnego,\r\n       2) nakaz zachowania wszelkich ograniczeń w użytkowaniu terenu z uwagi na położenie części obszaru\r\n          objętego planem na terenie Głównego Zbiornika Wód Podziemnych nr 144 – Dolina Kopalna\r\n          Wielkopolska, zgodnie z przepisami odrębnymi.\r\n           § 13. Ustala się następujące zasady modernizacji, rozbudowy i budowy systemów komunikacji\r\n      i infrastruktury technicznej:\r\n       1) w zakresie systemów komunikacji:\r\n         a) teren drogi publicznej, klasy zbiorczej, oznaczony symbolem KD-Z o szerokości zgodnej z rysunkiem\r\n            planu,\r\n         b) tereny dróg wewnętrznych, oznaczone symbolami 1KDW, 2KDW, 3KDW o szerokościach zgodnych\r\n            z rysunkiem planu,\r\n         c) nakaz wyznaczenia miejsc postojowych dla pojazdów zaopatrzonych w kartę parkingową, zgodnie\r\n            z przepisami odrębnymi,\r\n         d) dopuszczenie wydzielenia miejsc postojowych w liniach rozgraniczających dróg, zgodnie z przepisami\r\n            odrębnymi.\r\n       2) obsługę komunikacyjną:\r\n         a) terenów 1P – 2P z dróg wewnętrznych KDW,\r\n         b) włączenie komunikacyjne terenów dróg wewnętrznych z drogą powiatową wyłącznie poprzez\r\n            skrzyżowanie dróg 1KDW i KD-Z,\r\n         c) zakaz lokalizacji nowych zjazdów indywidualnych na teren drogi publicznej, klasy zbiorczej KD-Z.\r\n       3) nowoprojektowane sieci i urządzenia uzbrojenia technicznego należy lokalizować na terenach dróg,\r\n          z wyłączeniem terenu drogi publicznej, klasy zbiorczej KD-Z, a w uzasadnionych przypadkach również na\r\n          terenach o innym przeznaczeniu;\r\n       4) dopuszczenie budowy, przebudowy i rozbudowy sieci i urządzeń infrastruktury technicznej;\r\n       5) podłączenie do projektowanej i istniejącej sieci wodociągowej;\r\n       6) nakaz zapewnienia przeciwpożarowego zaopatrzenia w wodę do zewnętrznego gaszenia pożarów oraz dróg\r\n          pożarowych, zgodnie z przepisami odrębnymi;\r\n       7) w zakresie sieci kanalizacyjnej:\r\n         a) odprowadzanie ścieków komunalnych docelowo do sieci kanalizacji sanitarnej,\r\n         b) do czasu realizacji sieci, dopuszczenie stosowania indywidualnych szczelnych zbiorników\r\n            bezodpływowych, z których ścieki będą systematycznie wywożone przez koncesjonowanego\r\n            przewoźnika do oczyszczalni ścieków;\r\n       8) zagospodarowanie wód opadowych i roztopowych z terenów P oraz z powierzchni dróg poprzez\r\n          zastosowanie urządzeń odwadniających oraz odprowadzających wodę, zgodnie z przepisami odrębnymi;\r\n       9) nakaz stosowania przy pozyskiwaniu ciepła dla celów grzewczych i technologicznych paliw\r\n          charakteryzujących się najniższymi wskaźnikami emisyjnymi z dopuszczeniem wprowadzania\r\n          odnawialnych źródeł energii o mocy nie przekraczającej 100 kW;\r\n       10) zasilanie w energię elektryczną z istniejącej i projektowanej sieci elektroenergetycznej;\r\n       11) zasilanie w energię gazową z istniejącej i projektowanej sieci gazowej;\r\n       12) postępowanie z odpadami zgodnie z przepisami odrębnymi.\r\n         § 14. Nie ustala się sposobów tymczasowego zagospodarowania, urządzenia i użytkowania terenów.\r\n          § 15. Ustala się stawkę służącą naliczeniu jednorazowych opłat, o jakich mowa w art. 36 ust. 4 ustawy\r\n      o planowaniu i zagospodarowaniu przestrzennym, w wysokości 15%.\r\n         § 16. Wykonanie uchwały powierza się Wójtowi Gminy Dopiewo.\r\n        § 17. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym\r\n      Województwa Wielkopolskiego.\r\n\r\n\r\n\r\n\r\n                                                               Przewodniczący Rady Gminy\r\n                                                                       Dopiewo\r\n\r\n\r\n                                                                    Leszek Nowaczyk\r\n\r\n\r\n\r\n\r\n                                                                                                        Załącznik Nr 2 do Uchwały Nr XVIII\/226\/20\r\n                                                                                                                             Rady Gminy Dopiewo\r\n                                                                                                                            z dnia 24 lutego 2020 r.\r\n                                                                       ROZSTRZYGNIĘCIE RADY GMINY DOPIEWO\r\n          Rozstrzygnięcie o sposobie rozpatrzenia uwag złożonych do projektu miejscowego planu zagospodarowania przestrzennego terenu w\r\n          miejscowości Konarzewo, rejon ul. Kościelnej – część A.\r\n          Na podstawie art. 20 ust 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym (t.j. Dz. U. z 2018 r. poz. 1945 z\r\n          późn. zm.) Rada Gminy Dopiewo rozstrzyga, co następuje:\r\n          §1. Projekt miejscowego planu zagospodarowania przestrzennego terenu w miejscowości Konarzewo, rejon ul. Kościelnej – część A wyłożono\r\n          do publicznego wglądu w dniach od 7 marca 2019r. do 29 marca 2019 r., termin składania uwag został wyznaczony na dzień 15 kwietnia 2019 r.\r\n          W przedmiotowym terminie nie wniesiono uwag. Rozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do ponownie wyłożonego do\r\n          publicznego wglądu projektu miejscowego planu zagospodarowania przestrzennego jest bezprzedmiotowe.\r\n          §2. Projekt miejscowego planu zagospodarowania przestrzennego terenu w miejscowości Konarzewo, rejon ul. Kościelnej – część A ponownie\r\n          wyłożono do publicznego wglądu w dniach od 11 czerwca 2019 r. do 2 lipca 2019 r., termin składania uwag został wyznaczony na dzień 17 lipca\r\n          2019 r. W przedmiotowym terminie wniesiono uwagę, która nie została w całości uwzględniona przez Wójta Gminy Dopiewo. Rada Gminy\r\n          Dopiewo rozstrzyga o rozpatrzeniu nieuwzględnionej uwagi w następujący sposób:\r\n          L.p.\r\n                                                                                                                                                    Rozstrzygnięcie Rady\r\n                                                                                                                           Ustalenia projektu        Gminy Dopiewo, w\r\n                                  Nazwisko i imię,                                                          Oznaczenie                           sprawie rozpatrzenia uwagi\r\n                                                                                                                           planu dla nierucho-\r\n                 Data wpływu      nazwa jednostki                           Treść uwagi                   nieruchomości,\r\n                                                                                                                                  mości,                                      Uwagi\r\n                    uwagi      organizacyjnej i adres                                                     której dotyczy\r\n                                                                                                                              której dotyczy\r\n                                zgłaszającego uwagi                                                           uwaga                                Uwaga         Uwaga\r\n                                                                                                                                  uwaga          uwzględnio    nieuwzględ\r\n                                                                                                                                                    na            niona\r\n          1.     17.07.2019    Osoba prywatna           Wnosimy o zmianę przeznaczenia pod budownictwo   Konarzewo,        przeznaczenie                            x\r\n                                                        mieszkaniowe jednorodzinne.                      dz. 153\/4         nieruchomości\r\n\r\n\r\n\r\n          §3. Projekt miejscowego planu zagospodarowania przestrzennego terenu w miejscowości Konarzewo, rejon ul. Kościelnej – część A ponownie\r\n          wyłożono do publicznego wglądu w dniach od 15 października 2019 r. do 6 listopada 2019 r., termin składania uwag został wyznaczony na dzień\r\n         21 listopada 2019 r. W przedmiotowym terminie nie wniesiono uwag. Rozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do ponownie\r\n          wyłożonego do publicznego wglądu projektu miejscowego planu zagospodarowania przestrzennego jest bezprzedmiotowe.\r\n          §4. Projekt miejscowego planu zagospodarowania przestrzennego terenu w miejscowości Konarzewo, rejon ul. Kościelnej – część A ponownie\r\n          wyłożono do publicznego wglądu w dniach od 13 grudnia 2019r. do 2 stycznia 2020 r., termin składania uwag został wyznaczony na dzień 16\r\n          stycznia 2020 r. W przedmiotowym terminie wniesiono uwagę, która nie została w całości uwzględniona przez Wójta Gminy Dopiewo. Rada\r\n          Gminy Dopiewo rozstrzyga o rozpatrzeniu nieuwzględnionej uwagi w następujący sposób:\r\n          L.p.\r\n                                                                                                                                                        Rozstrzygnięcie Rady\r\n                                                                                                                               Ustalenia projektu        Gminy Dopiewo, w\r\n                                  Nazwisko i imię,                                                              Oznaczenie\r\n                                                                                                                               planu dla nierucho-   sprawie rozpatrzenia uwagi\r\n                 Data wpływu      nazwa jednostki                           Treść uwagi                       nieruchomości,\r\n                                                                                                                                      mości,                                      Uwagi\r\n                    uwagi      organizacyjnej i adres                                                         której dotyczy\r\n                                                                                                                                  której dotyczy\r\n                                zgłaszającego uwagi                                                               uwaga                                Uwaga         Uwaga\r\n                                                                                                                                      uwaga\r\n                                                                                                                                                     uwzględnio    nieuwzględ\r\n                                                                                                                                                        na            niona\r\n          1.     15.01.2020    Osoba prywatna           1.   Odstąpienie lub umniejszenie obszaru ZC w       Konarzewo,        - teren drogi                            x\r\n                                                             granicach działki nr 153\/5,                     dz. 153\/5         wewnętrznej KDW,\r\n                                                        2.   Usunięcie braków, dotyczących zarówno rysunku                     - teren obiektów                         x\r\n                                                             jak i tekstu uchwały w zakresie ograniczeń w                      produkcyjnych,\r\n                                                             użytkowaniu terenów w związku z wprowadzeniem                     składów i\r\n                                                             terenu cmentarza.                                                 magazynów 2P,\r\n                                                                                                                               - teren cmentarza\r\n                                                                                                                               ZC.\r\n\r\n                                                       Załącznik Nr 3 do Uchwały Nr XVIII\/226\/20\r\n                                                                            Rady Gminy Dopiewo\r\n                                                                           z dnia 24 lutego 2020 r.\r\n\r\n\r\n\r\n                                  ROZSTRZYGNIĘCIE RADY GMINY DOPIEWO\r\n\r\n          Rozstrzygnięcie o sposobie realizacji inwestycji z zakresu infrastruktury technicznej,\r\n          zapisanych w projekcie miejscowego planu zagospodarowania przestrzennego terenu w\r\n          miejscowości Konarzewo, rejon ul. Kościelnej – część A, które należą do zadań własnych\r\n          gminy oraz o zasadach ich finansowania.\r\n\r\n          Na podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003r. o planowaniu i zagospodarowaniu\r\n          przestrzennym (t.j. Dz. U. z 2018 r., poz. 1945 z późn. zm.) Rada Gminy Dopiewo rozstrzyga\r\n          co następuje:\r\n\r\n          §1. Sposób realizacji zapisanych w planie miejscowym inwestycji z zakresu infrastruktury\r\n          technicznej i drogowej:\r\n              1. Na obszarze objętym opracowaniem planu projektuje się gminne drogi publiczne.\r\n              2. Zadania w zakresie infrastruktury technicznej prowadzić będą właściwe\r\n                 przedsiębiorstwa, w kompetencji których leży rozwój sieci: wodociągowej, kanalizacji\r\n                 sanitarnej, energetycznej, gazociągowej, zgodnie z ustaleniami planu miejscowego\r\n                 oraz na podstawie przepisów odrębnych.\r\n              3. Zadania w zakresie gospodarki odpadami realizowane będą zgodnie z ustaleniami\r\n                 planu miejscowego, a także zgodnie z regulaminem utrzymania czystości i porządku\r\n                 na terenie gminy Dopiewo, regulaminem utrzymania czystości i porządku na terenie\r\n                 gmin – uczestników Związku Międzygminnego „Centrum Zagospodarowania\r\n                 Odpadów – SELEKT” oraz z przepisami odrębnymi.\r\n\r\n          §2. Finansowanie inwestycji z zakresu infrastruktury technicznej i drogowej, określonych w\r\n          planie miejscowym, odbywać się będą poprzez:\r\n              1. Wydatki z budżetu gminy.\r\n              2. Współfinansowanie środkami zewnętrznymi, poprzez budżet gminy – w ramach m.in.\r\n                 a) dotacji unijnych,\r\n                 b) dotacji samorządu województwa,\r\n                 c) dotacji i pożyczek z funduszy celowych,\r\n                 d) kredytów i pożyczek bankowych,\r\n                 e) innych środków zewnętrznych.\r\n              3. Udział inwestorów w finansowaniu w ramach porozumień o charakterze cywilno-\r\n                 prawnym lub w formie partnerstwa publiczno-prywatnego, a także właścicieli\r\n                 nieruchomości.\r\n\r\n\r\n                                                      UZASADNIENIE\r\n          Rada Gminy Dopiewo w dniu 24 kwietnia 2017 r. podjęła Uchwałę Nr XXX\/391\/17 w sprawie\r\n          przystąpienia do opracowania miejscowego planu zagospodarowania przestrzennego terenu w\r\n          miejscowości Konarzewo, rejon ul. Kościelnej – część A, co stało się podstawą do\r\n          przeprowadzenia procedury planistycznej uchwalenia miejscowego planu zagospodarowania\r\n          przestrzennego zgodnie z art. 17 ustawy z dnia 27 marca 2003r o planowaniu i zagospodarowaniu\r\n          przestrzennym.\r\n                 Ogłoszenie Wójta Gminy Dopiewo o przystąpieniu do opracowania planu ukazało się w\r\n          dniu 2 maja 2017r. w prasie miejscowej, wskazując o możliwości składania wniosków do\r\n          przedmiotowego planu w terminie do dnia 26 maja 2017 r. Obwieszczenie Wójta Gminy Dopiewo\r\n          nr RPPiOŚ.6721.2-5.2017 o przystąpieniu do opracowania planu zostało wywieszone w 2 maja\r\n          2017 r. na tablicy ogłoszeń Urzędu Gminy Dopiewo, wskazując o możliwości składania wniosków\r\n          do przedmiotowego planu w terminie do dnia 26 maja 2017r. Jednocześnie zawiadomieniem z dnia\r\n          27 kwietnia 2017 r. nr RPPiOŚ.6721.4.2017 poinformowano organy i instytucje właściwe do\r\n          opiniowania i uzgodnienia projektu, o podjęciu przedmiotowej uchwały i możliwości składania\r\n          uwag do projektu planu w terminie 21 dni od dnia otrzymania zawiadomienia.\r\n                 W ustalonym terminie wpłynęło 12 wniosków od organów i instytucji właściwych do\r\n          opiniowania i uzgodnienia projektu planu oraz osób prywatnych. Wójt Gminy Dopiewo podjął\r\n          rozstrzygnięcie o sposobie uwzględnienia zebranych wniosków.\r\n                 Został opracowany projekt miejscowego planu zagospodarowania przestrzennego wraz z\r\n          prognozą oddziaływania na środowisko oraz prognozą skutków finansowych uchwalenia\r\n          miejscowego planu zagospodarowania przestrzennego.\r\n                 W związku z występowaniem gruntów rolnych klasy III w obszarze objętym opracowaniem\r\n          planu, który został wskazany w Uchwale Nr XXX\/391\/17 Rady Gminy Dopiewo z dnia 24\r\n          kwietnia 2017r., dokonano rozdzielenia procedury planistycznej na etapy. W konsekwencji\r\n          przygotowano projekty miejscowych planów zagospodarowania przestrzennego. Części A, która\r\n          nie obejmuje gruntów rolnych klasy III oraz część B obejmująca grunty rolne klasy III.\r\n                 Projekt miejscowego planu zagospodarowania przestrzennego, pismem z dnia 24\r\n          października 2018 r. nr RPPiOS.6721.4.2017 został przekazany właściwym organom do\r\n          zaopiniowania i uzgodnienia. Uzyskano wszystkie wymagane ustawą opinie i uzgodnienia.\r\n                 Projekt planu został wyłożony do publicznego wglądu w dniach od 7 marca 2019r. do 29\r\n          marca 2019 r. Termin składania uwag został wyznaczony na dzień 15 kwietnia 2019r. Dyskusja\r\n          publiczna nad przyjętymi w projekcie planu rozwiązaniami odbyła się w dniu 15 marca 2019 r. w\r\n          siedzibie Urzędu Gminy Dopiewo. W przedmiotowym terminie nie wniesiono uwag.\r\n                 Projekt planu został ponownie wyłożony do publicznego wglądu w dniach od 11 czerwca\r\n          2019r. do 2 lipca 2019 r. Termin składania uwag został wyznaczony na dzień 28 czerwca 2019r.\r\n          Dyskusja publiczna nad przyjętymi w projekcie planu rozwiązaniami odbyła się w dniu 17 lipca\r\n          2019 r. w siedzibie Urzędu Gminy Dopiewo. W wyznaczonym terminie wpłynęła jedna uwaga,\r\n          która nie została uwzględniona przez Wójta Gminy Dopiewo.\r\n\r\n                 Uwaga dotyczyła wprowadzenia na działce o nr ewid. 153\/4 obręb Konarzewo, terenów\r\n          zabudowy mieszkaniowej jednorodzinnej. Zgodnie z dokumentem Studium uwarunkowań i\r\n          kierunków zagospodarowania przestrzennego, działka dla której złożono uwagę przeznaczona jest\r\n          jako tereny obiektów produkcyjnych, składów i magazynów. Stąd wprowadzenie zamiany\r\n          przeznaczenia terenów pod wnioskowaną funkcję mieszkaniową byłoby niezgodne z dokumentem\r\n          Studium.\r\n                 Projekt miejscowego planu zagospodarowania przestrzennego został przedłożony Komisji\r\n          Rady Gminy Dopiewo do zaopiniowania. Komisja Rady Gminy zaopiniowała negatywnie projekt\r\n          planu, wnosząc do niego uwagi.\r\n                  Po dokonaniu stosownych zmian w projekcie planu, został on ponownie wyłożony do\r\n          publicznego wglądu w dniach od 15 października 2019r. do 6 listopada 2019 r. Termin składania\r\n          uwag został wyznaczony na dzień 21 listopada 2019r. Dyskusja publiczna nad przyjętymi w\r\n          projekcie planu rozwiązaniami odbyła się w dniu 25 października 2019 r. w siedzibie Urzędu\r\n          Gminy Dopiewo. W przedmiotowym terminie nie wniesiono uwag.\r\n                  Projekt miejscowego planu zagospodarowania przestrzennego został przedłożony Komisji\r\n          Rady Gminy Dopiewo do zaopiniowania. Komisja Rady Gminy zaopiniowała negatywnie projekt\r\n          planu, wnosząc do niego uwagi.\r\n                  Po dokonaniu stosownych zmian w projekcie planu został ponownie wyłożony do\r\n          publicznego wglądu w dniach od 13 grudnia 2019r. do 2 stycznia 2020 r. Termin składania uwag\r\n          został wyznaczony na dzień 16 stycznia 2020 r. Dyskusja publiczna nad przyjętymi w projekcie\r\n          planu rozwiązaniami odbyła się w dniu 20 grudnia 2019 r. w siedzibie Urzędu Gminy Dopiewo. W\r\n          przedmiotowym terminie została złożona jedna uwaga, która nie została w części uwzględniona\r\n          przez Wójta Gminy Dopiewo.\r\n                  Z treści uwagi wynika, że właściciel działki o nr ewid. 153\/5 obręb Konarzewo, nie wyraża\r\n          zgody na przeznaczenie części terenu objętego planem pod tereny cmentarza ZC. Wskazuje\r\n          również o konieczność wprowadzenia w miejscowym planie zagospodarowania przestrzennego\r\n          strefy ograniczonego użytkowania w związku z wprowadzeniem w planie terenów cmentarza oraz\r\n          wprowadzeniu w uzasadnieniu do uchwały informacji dot. umniejszenia zakresu opracowania\r\n          planu w stosunku do uchwały wywołującej (Uchwała Nr XXX\/391\/17 Rady Gminy Dopiewo z\r\n          dnia 24 kwietnia 2017r.).\r\n                   Dokonując oceny uwagi, należy wskazać, że zgodnie z ustaleniami Studium uwarunkowań\r\n          i kierunków zagospodarowania przestrzennego gminy Dopiewo, obszar objęty opracowaniem\r\n          planu przeznaczony jest w części pod tereny obiektów produkcyjnych, składów i magazynów oraz\r\n          w części pod tereny cmentarzy. Tym samym, ustalenia planu są zgodne z ustaleniami Studium.\r\n          Wprowadzenie zmiany przeznaczenia terenu z funkcji cmentarnej na inną stanowiło by\r\n          niezgodność z założeniami polityki przestrzennej, co w konsekwencji prowadziło by do\r\n          niezgodności ustaleń planu z dokumentem Studium.\r\n                  Obowiązujące przepisy ustawy z dnia 31 stycznia 1959r. o cmentarzach i chowaniu\r\n          zmarłych (Dz. U. z 2019r., poz. 1473 ze zm.) wskazują na obowiązek lokalizacji cmentarzy w\r\n          miejscowych planach zagospodarowania przestrzennego, zaś przepisem wykonawczym dla\r\n          wskazanej ustawy jest rozporządzenie Ministra Gospodarki Komunalnej z dnia 25 sierpnia 1959r.\r\n          w sprawie określenia, jakie tereny pod względem sanitarnym są odpowiednie na cmentarze (Dz. U.\r\n          z 1059r. Nr 52, poz. 315). Rozporządzenie szczegółowo określa zasady lokalizacji cmentarzy, w\r\n          tym odległości ich lokalizacji od zabudowy oraz studni i źródeł czerpania wody. Tym samym, nie\r\n          ma obowiązku wskazywania w miejscowym planie zagospodarowania szczegółowych zasadach\r\n          zagospodarowania terenu, jeśli stanowią o tym szczegółowe przepisy rozporządzenia.\r\n                  Projekt miejscowego planu zagospodarowania przestrzennego został przedłożony Komisji\r\n          Rady Gminy Dopiewo do zaopiniowania\r\n\r\n          Uzasadnienie zawierające elementy wynikające z przepisów ustawy z dnia 9 października\r\n          2015r. o rewitalizacji (t.j. Dz. U. z 2018r. poz. 1348 z późn. zm.).\r\n\r\n          Zgodnie z art. 15 ust. 1 ustawy z dnia 27 marca 2003r. o planowaniu i zagospodarowaniu\r\n          przestrzennym (t.j. Dz. U. z 2018, poz. 1945 ze zm.):\r\n\r\n                \"Wójt, burmistrz albo prezydent miasta sporządza projekt planu miejscowego, zawierający część\r\n          tekstową i graficzną, zgodnie z zapisami studium oraz z przepisami odrębnymi, odnoszącymi się do obszaru\r\n          objętego planem, wraz z uzasadnieniem. W uzasadnieniu przedstawia się w szczególności:\r\n          1) sposób realizacji wymogów wynikających z art. 1 ust. 2-4;\r\n          2) zgodność z wynikami analizy, o której mowa w art. 32 ust. 1, wraz datą uchwały rady gminy, o której\r\n              mowa w art. 32 ust. 2;\r\n          3) wpływ na finanse publiczne, w tym budżet gminy.\";\r\n\r\n          Sposób realizacji wymogów wynikających z art. 1 ust. 2-4 ustawy o planowaniu i\r\n          zagospodarowaniu przestrzennym.\r\n\r\n          ·    zapewnienie udziału społeczeństwa w pracach nad studium uwarunkowań i kierunków\r\n               zagospodarowania przestrzennego gminy, miejscowym planem zagospodarowania przestrzennego oraz\r\n               planem zagospodarowania przestrzennego województwa, w tym przy użyciu środków komunikacji\r\n               elektronicznej;\r\n\r\n          Udział społeczeństwa z pracach nad miejscowym planem zagospodarowania przestrzennego został\r\n          zachowany na mocy art. 17 pkt. 1), pkt. 9), pkt. 11) ustawy z dnia 27 marca 2003r. o planowaniu i\r\n          zagospodarowaniu przestrzennym (t.j. Dz. U. z 2018r., poz. 1945 ze zm.)\r\n\r\n          ·    zachowanie jawności i przejrzystości procedur planistycznych;\r\n\r\n          Podczas procedury planistycznej zachowano przejrzystość i jawność procedury planistycznej, podczas całej\r\n          procedury udzielano pełnej informacji osobom zainteresowanym o stopniu zaawansowania prac\r\n          planistycznych i etapu procedury planistycznej. Udzielano również dostępu do procedury planistycznej na\r\n          wniosek osoby zainteresowanej na mocy udostępnienia informacji publicznej. Instytucje i organy właściwe\r\n          do opiniowania i uzgodnienia projektu były zawiadamiane pisemnie, stosownie do ich właściwości wraz ze\r\n          wskazaniem terminu w jakim winny były się wypowiedzieć.\r\n\r\n          ·    potrzebę zapewnienia odpowiedniej ilości i jakości wody, do celów zaopatrzenia ludności;\r\n\r\n          Plan szczegółowo określa zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej,\r\n          w tym sieci wodociągowej.\r\n\r\n          ·    Ustalając przeznaczenie terenu lub określając potencjalny sposób zagospodarowania i korzystania z\r\n               terenu, organ waży interes publiczny i interesy prywatne, w tym zgłaszane w postaci wniosków i uwag,\r\n               zmierzające do ochrony istniejącego stanu zagospodarowania terenu, jak i zmian w zakresie jego\r\n               zagospodarowania, a także analizy ekonomiczne, środowiskowe i społeczne.\r\n\r\n          Plan został opracowany w oparciu o zasadę zrównoważonego rozwoju, uwzględniając walory ekonomiczne,\r\n          środowiskowe i społeczne. Opracowanie projektu poprzedzone zostało wykonaniem analizy poszczególnych\r\n          komponentów. Na podstawie jej wyników opracowano projekt najkorzystniejszy z punktu widzenia\r\n          ekonomicznego, społecznego i środowiskowego. Wnioski i uwagi składane do projektu planu zostały\r\n          rozstrzygnięte zgodnie z właściwościami organów odpowiedzialnych za sporządzenie projekt planu.\r\n\r\n          ·    W przypadku sytuowania nowej zabudowy, uwzględnienie wymagań ładu przestrzennego, efektywnego\r\n               gospodarowania przestrzenią oraz walorów ekonomicznych przestrzeni następuje poprzez:\r\n\r\n          - kształtowanie struktur przestrzennych przy uwzględnieniu dążenia do minimalizowania\r\n          transportochłonności układu przestrzennego;\r\n\r\n          Plan w większości wprowadza tereny aktywizacji gospodarczej o niskiej transportochłonności. Teren objęty\r\n          opracowaniem planu przylega do istniejącej sieci dróg publicznych, zaproponowany układ komunikacyjny\r\n          stanowi usankcjonowanie i kontynuacje istniejącej sieci drogowej.\r\n\r\n          - lokalizowanie nowej zabudowy mieszkaniowej w sposób umożliwiający mieszkańcom maksymalne\r\n          wykorzystanie publicznego transportu zbiorowego jako podstawowego środka transportu;\r\n          Obszar opracowania planu oddalony jest w odległości 3000 m od stacji kolejowej Dopiewo, która jest\r\n          zaliczona do stacji kolei metropolitalnej. Dojazd do centrum miasta Poznania linią kolejową zajmuje ok. 20\r\n          min. W odległości ok 600m. od terenu objętego opracowaniem zlokalizowany jest przystanek autobusowy\r\n          obsługiwany przez linię podmiejską oraz prywatnych przewoźników.\r\n\r\n          - zapewnianie rozwiązań przestrzennych, ułatwiających przemieszczanie się pieszych i rowerzystów;\r\n\r\n          Układ komunikacyjny stanowi sieć dróg publicznych o szerokościach spełniających wymogi dla\r\n          prawidłowego funkcjonowania, uwzględniając ruch pieszy i rowerowy.\r\n\r\n          - dążenie do planowania i lokalizowania nowej zabudowy;\r\n\r\n          Opracowanie miejscowego planu zagospodarowania przestrzennego jest konieczne z uwagi na\r\n          unormowanie zasad zagospodarowania przestrzennego. Wprowadzenie zabudowy o ściśle\r\n          określonej funkcji, gabarytach i zasadach zagospodarowania przestrzennego oraz wprowadzenie\r\n          terenów z zakazem zabudowy jest jedynym narzędziem dla ochrony ładu przestrzennego. Brak\r\n          przeprowadzenia procedury opracowania planu spowoduje chaotyczne zagospodarowanie terenu w\r\n          oparciu o decyzje administracyjne.\r\n\r\n          Zgodność z wynikami analizy, o której mowa w art. 32 ust. 1, wraz datą uchwały rady gminy, o\r\n          której mowa w art. 32 ust. 2.\r\n\r\n          W obecnej kadencji Rady Gminy Dopiewo nie podjęto stosownej uchwały. Analiza o której mowa\r\n          w art. 32 ust. 1 ustawy planowaniu i zagospodarowaniu przestrzennym jest w trakcie opracowania.\r\n",
            "format": "raw_text",
            "summary": ""
        }
    ],
    "field_count_brak": [
        {
            "value": 0
        }
    ],
    "field_count_nieobecny": [
        {
            "value": 0
        }
    ],
    "field_count_przeciw": [
        {
            "value": 0
        }
    ],
    "field_count_votes": [
        {
            "value": 21
        }
    ],
    "field_count_wstrzymujacy": [
        {
            "value": 0
        }
    ],
    "field_count_za": [
        {
            "value": 21
        }
    ],
    "field_custom_meta_descr": [
        {
            "value": "Uchwała Nr XVIII\/226\/20 Rady Gminy Dopiewo z dnia 24 lutego 2020 r. w sprawie miejscowego planu zagospodarowania przestrzennego terenu w miejscowości Konarzewo, rejon ul. Kościelnej - część A"
        }
    ],
    "field_glos_brak": [],
    "field_glos_nieobecny": [],
    "field_glos_przeciw": [],
    "field_glos_wstrzymujacy": [],
    "field_glos_za": [
        {
            "target_type": "node",
            "target_uuid": "8f62b00c-4b94-4967-9ea8-8516368d15e9"
        },
        {
            "target_type": "node",
            "target_uuid": "a6d7c744-18eb-405b-90ed-477a2cc2f115"
        },
        {
            "target_type": "node",
            "target_uuid": "42c6c278-2680-469c-9f53-b724bc0de5d8"
        },
        {
            "target_type": "node",
            "target_uuid": "007ef329-c80d-4b41-bdc3-ff241d757de9"
        },
        {
            "target_type": "node",
            "target_uuid": "da0cd5fb-47fd-42f5-8a83-38bfb5fc8ed8"
        },
        {
            "target_type": "node",
            "target_uuid": "ce5b532c-43e3-4c05-9296-6dd3491d5c64"
        },
        {
            "target_type": "node",
            "target_uuid": "d9ec9acf-7b21-47d8-9015-37dcbd126b84"
        },
        {
            "target_type": "node",
            "target_uuid": "e4406c87-3e78-4cd5-a865-ccc7817e721b"
        },
        {
            "target_type": "node",
            "target_uuid": "a5ccaa66-c96c-427e-adbd-3959e257920e"
        },
        {
            "target_type": "node",
            "target_uuid": "b1e4c8aa-1372-4158-b144-4207250135d0"
        },
        {
            "target_type": "node",
            "target_uuid": "42e559af-ace0-467c-9b61-9b877d064ac3"
        },
        {
            "target_type": "node",
            "target_uuid": "49cb8f68-caa4-4893-b638-5e5f3f78f343"
        },
        {
            "target_type": "node",
            "target_uuid": "29f33ea9-61af-4b8b-be89-e368357c0657"
        },
        {
            "target_type": "node",
            "target_uuid": "c9f5b28d-c725-419c-866f-939b43a62f46"
        },
        {
            "target_type": "node",
            "target_uuid": "537736c5-4266-421f-ae6a-95ef2ec5b670"
        },
        {
            "target_type": "node",
            "target_uuid": "3f419924-b22c-4307-a0da-f189caae1211"
        },
        {
            "target_type": "node",
            "target_uuid": "2013811e-58a0-49bf-a725-8d961a60211d"
        },
        {
            "target_type": "node",
            "target_uuid": "48f6bf1d-620f-4e9e-a1aa-207e49bee229"
        },
        {
            "target_type": "node",
            "target_uuid": "c63d68e1-2254-4855-9ca9-991af7b4f42e"
        },
        {
            "target_type": "node",
            "target_uuid": "f5c1ac34-6d52-4069-8417-9565c8966df6"
        },
        {
            "target_type": "node",
            "target_uuid": "30f7c162-d359-4d52-bfdb-b9f9b6db61f9"
        }
    ],
    "field_href_source": [
        {
            "value": "https:\/\/bip.dopiewo.pl\/?a=13264",
            "format": "raw_text"
        }
    ],
    "field_nazwa_uchwaly": [
        {
            "value": "Uchwała Nr XVIII\/226\/20 Rady Gminy Dopiewo z dnia 24 lutego 2020 r. w sprawie miejscowego planu zagospodarowania przestrzennego terenu w miejscowości Konarzewo, rejon ul. Kościelnej - część A"
        }
    ],
    "field_nr_w_dz_wojewody": [],
    "field_numer_porzadkowy": [
        {
            "value": 226
        }
    ],
    "field_ref_sesja": [
        {
            "target_type": "node",
            "target_uuid": "3a8a00a1-8d7f-4ebe-95b9-20b6ce5d613f"
        }
    ],
    "field_typ_glosowania": [
        {
            "value": 0
        }
    ],
    "field_typ_uchwaly": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "e2f02672-97ea-4d46-9f1f-2eb3b03e0593"
        }
    ],
    "field_zmieniona_uchwala": []
}