{
    "uuid": [
        {
            "value": "3ec57d39-f592-46ea-9c99-4ada8bb74822"
        }
    ],
    "langcode": [
        {
            "value": "pl"
        }
    ],
    "type": [
        {
            "target_id": "uchwala",
            "target_type": "node_type",
            "target_uuid": "0172546f-5d03-4b2e-b6ae-b5f787fca34c"
        }
    ],
    "revision_timestamp": [
        {
            "value": "2019-10-29T18:35:41+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_uid": [
        {
            "target_type": "user",
            "target_uuid": "60e07484-e182-4d20-a20a-c3ed76834b45"
        }
    ],
    "revision_log": [],
    "status": [
        {
            "value": true
        }
    ],
    "uid": [
        {
            "target_type": "user",
            "target_uuid": "60e07484-e182-4d20-a20a-c3ed76834b45"
        }
    ],
    "title": [
        {
            "value": "Uchwała nr 108"
        }
    ],
    "created": [
        {
            "value": "2019-10-29T18:33:41+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "changed": [
        {
            "value": "2019-11-06T15:20:09+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "promote": [
        {
            "value": false
        }
    ],
    "sticky": [
        {
            "value": false
        }
    ],
    "default_langcode": [
        {
            "value": true
        }
    ],
    "revision_translation_affected": [
        {
            "value": true
        }
    ],
    "path": [
        {
            "alias": "\/uchwala\/108",
            "langcode": "pl",
            "pathauto": 1
        }
    ],
    "menu_link": [],
    "body": [
        {
            "value": " Uchwała Nr IX\/108\/19<br><br>Rady Gminy Dopiewo<br><br>z dnia 27 maja 2019 r.<br><br>w sprawie zmiany Studium uwarunkowań i kierunków zagospodarowania<br>przestrzennego gminy Dopiewo dla części obszaru gminy położonych w<br>miejscowości Dopiewo, Skórzewo i Dąbrowa.<br><br>Na podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o<br>samorządzie gminnym (t.j. Dz. U. z 2019 r., poz. 506), art. 12 ust. 1 oraz<br>art. 27 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu<br>przestrzennym (t.j. Dz. U. z 2018 r., poz. 1945 ze zm.), w związku z<br>uchwałą nr XLI\/570\/18 Rady Gminy Dopiewo z dnia 23 kwietnia 2018r. o<br>przystąpieniu do sporządzenia zmiany Studium uwarunkowań i kierunków<br>zagospodarowania przestrzennego gminy Dopiewo dla części obszaru gminy<br>położonych w miejscowości Dopiewo, Skórzewo i Dąbrowa, uchwala co<br>następuje:<br><br>§ 1. 1. Uchwala się zmianę Studium uwarunkowań i kierunków<br>zagospodarowania przestrzennego gminy Dopiewo dla części obszaru gminy<br>położonych w miejscowości Dopiewo, Skórzewo i Dąbrowa, w granicach<br>wskazanych na załącznikach graficznych.<br><br> 2. Integralnymi załącznikami do niniejszej uchwały są:<br><br> 1. Część tekstowa, na którą składają się:<br><br> a. Uwarunkowania - stanowiące załącznik nr 1A;<br><br> b. Kierunki - stanowiące załącznik nr 2A;<br><br> 2. Część graficzna, na którą składają się:<br><br> a. rysunek ujednolicony „Studium uwarunkowań i kierunków zagospodarowania<br>przestrzennego gminy Dopiewo - uwarunkowania”, w skali 1:10 000,<br>stanowiący załącznik nr 1B,<br><br> b. rysunek ujednolicony „Studium uwarunkowań i kierunków zagospodarowania<br>przestrzennego gminy Dopiewo - kierunki”, w skali 1:10 000, stanowiący<br>załącznik nr 2B,<br><br> 3. Rozstrzygnięcie Rady Gminy Dopiewo o sposobie rozpatrzenia<br>nieuwzględnionych uwag, stanowiące załącznik nr 3 do uchwały.<br><br>§ 2. Traci moc Uchwała Rady Gminy Dopiewo Nr XVI\/226\/16 z dnia 29 lutego<br>2016r. w sprawie Studium uwarunkowań i kierunków zagospodarowania<br>przestrzennego gminy Dopiewo w zakresie terenów oznaczonych jako zamiana<br>Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy<br>Dopiewo, wskazanych na załączniku graficznym,<br><br>§ 3. Wykonanie uchwały powierza się Wójtowi Gminy Dopiewo.<br><br>§ 4. Uchwała wchodzi w życie z dniem podjęcia.<br><br>Uzasadnienie<br><br>Rada Gminy Dopiewo Uchwałą Nr XLI\/570\/18 z dnia 23 kwietnia 2018r.<br>przystąpiła do sporządzenia zmiany Studium uwarunkowań i kierunków i<br>zagospodarowania przestrzennego gminy Dopiewo dla części obszaru gminy<br>położonych w miejscowości Dopiewo, Skórzewo i Dąbrowa. Jako przedmiot<br>przeprowadzenia zamiany Studium wskazano cztery obszary gminy Dopiewo<br>położone w sołectwach, Dopiewo, Skórzewo i Dąbrowa. W sołectwie Dopiewo<br>wskazano obszar w rejonie ul. Łąkowej i Wyzwolenia oraz linii kolejowej, w<br>sołectwie Dąbrowa wskazano obszar w rejonie ul. Piaskowej, w sołectwie<br>Skórzewo wskazano obszar w rejonie ul. Kozierowskiego, przy granicy z<br>sołectwem Dąbrowa oraz obszar w rejonie ul. Leśnej i Spółdzielczej. Łączna<br>powierzchnia obszarów przeznaczonych do zmiany ustaleń studium wynosi ok.<br>13,5ha. W ramach przeprowadzenia zmiany Studium na przedmiotowych terenach<br>wprowadza się ustalenia co do przeznaczenia zagospodarowania terenów,<br>które są już określone w dokumencie obowiązującego Studium. W konsekwencji<br>przeprowadzenia zmiany Studium nie wprowadza się zupełnie nowych terenów o<br>szczegółowych zasadach zagospodarowania, które nie zostały zdefiniowane w<br>obowiązującym dokumencie i dla których nie określono szczegółowych<br>kierunków i wskaźników dotyczących zagospodarowania i użytkowania terenu.<br><br>Podjęcie Uchwały w sprawie przystąpienia do opracowania zmiany Studium<br>stało się podstawą do przeprowadzenia procedury planistycznej określonej w<br>art. 11 ustawy z dnia 27 marca 2003r. o planowaniu i zagospodarowaniu<br>przestrzennym (Dz. U. z 2018 r., poz. 1945 ze zm.), która to została w<br>pełni przeprowadzona.<br><br>Przedmiotem zmiany Studium w obszarze sołectwa Dopiewo jest zmiana<br>przeznaczenia terenów pierwotnie określonych jako tereny usług publicznych<br>- urząd gminy, szkoły, przedszkola, gminne centrum usługowe, oznaczone<br>symbolem Up na tereny zabudowy mieszkaniowo-usługowej (o minimalnej<br>powierzchni działki 700m2), oznaczone symbolem M1, dla których określono<br>szczegółowe kierunki i wskaźniki dotyczące zagospodarowania i użytkowania<br>terenu. Jednocześnie zachowano pozostałe przeznaczenie terenów w zakresie<br>zieleni parkowej i usług społeczno-kulturalnych oraz terenu ujęcia wody<br>wraz z infrastrukturą towarzyszącą.<br><br>Przedmiotem zmiany Studium w obszarze sołectwa Dąbrowa jest zmiana<br>przeznaczenia terenów pierwotnie określonych jako tereny usług sakralnych<br>- kościoły, oznaczonych symbolem UKs na tereny zabudowy mieszkaniowej z<br>działalnością gospodarczą (o minimalnej powierzchni działki 700m^2),<br>oznaczone symbolem M1U, dla których określono szczegółowe kierunki i<br>wskaźniki dotyczące zagospodarowania i użytkowania terenu.<br><br>Przedmiotem zmiany Studium w obszarze sołectwa Skórzewo, w rejonie ul. Ks.<br>Kozierowskiego jest zmiana przeznaczenia terenów pierwotnie określonych<br>jako tereny rolniczej przestrzeni produkcyjnej na tereny usług sakralnych<br>- kościoły, oznaczone symbolem UKs, dla których określono szczegółowe<br>kierunki i wskaźniki dotyczące zagospodarowania i użytkowania terenu.<br>Jednocześnie zachowano pozostałe przeznaczenie terenów w zakresie terenów<br>zabudowy mieszkaniowo-usługowej (o minimalnej powierzchni działki 700m^2),<br>oznaczonych symbolem M1.<br><br>Przedmiotem zmiany Studium w obszarze sołectwa Skórzewo, w rejonie ul. Ks.<br>Leśnej i Spółdzielczej jest zmiana przeznaczenia terenów pierwotnie<br>określonych jako tereny rolniczej przestrzeni produkcyjnej na tereny<br>obiektów produkcyjnych, składów i magazynów, oznaczone symbolem P, dla<br>których określono szczegółowe kierunki i wskaźniki dotyczące<br>zagospodarowania i użytkowania terenu. Jednocześnie zachowano pozostałe<br>przeznaczenie terenów w zakresie terenów rolniczej przestrzeni<br>produkcyjnej.<br><br>Projekt zmiany Studium został zaopiniowany i uzgodniony przez właściwe<br>organy i instytucję w myśl przepisów ustawy o planowaniu i<br>zagospodarowaniu przestrzennym.<br><br>Projekt zmiany Studium został wyłożony do publicznego wglądu w dniach od<br>26 marca 2019 r. do 17 kwietnia 2019 r. Termin składania uwag został<br>wyznaczony na dzień 10 maja 2019 r. Dyskusja publiczna nad przyjętymi w<br>projekcie planu rozwiązaniami odbyła się w dniu 6 kwietnia 2019 r. w<br>siedzibie Urzędu Gminy Dopiewo. W wyznaczonym terminie nie wpłynęły uwagi.<br><br>Projekt zmiany Studium został przedłożony Komisji Rady Gminy Dopiewo do<br>zaopiniowania.<br>",
            "format": "raw_text",
            "summary": null
        }
    ],
    "field_count_brak": [
        {
            "value": 0
        }
    ],
    "field_count_nieobecny": [
        {
            "value": 1
        }
    ],
    "field_count_przeciw": [
        {
            "value": 3
        }
    ],
    "field_count_votes": [
        {
            "value": 21
        }
    ],
    "field_count_wstrzymujacy": [
        {
            "value": 1
        }
    ],
    "field_count_za": [
        {
            "value": 16
        }
    ],
    "field_custom_meta_descr": [
        {
            "value": "Uchwała Nr IX\/108\/19 Rady Gminy Dopiewo z dnia 27 maja 2019 r. w sprawie zmiany Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Dopiewo dla części obszaru gminy położonych w miejscowości Dopiewo, Skórzewo i Dąbrowa"
        }
    ],
    "field_glos_brak": [],
    "field_glos_nieobecny": [
        {
            "target_type": "node",
            "target_uuid": "da0cd5fb-47fd-42f5-8a83-38bfb5fc8ed8"
        }
    ],
    "field_glos_przeciw": [
        {
            "target_type": "node",
            "target_uuid": "b1e4c8aa-1372-4158-b144-4207250135d0"
        },
        {
            "target_type": "node",
            "target_uuid": "49cb8f68-caa4-4893-b638-5e5f3f78f343"
        },
        {
            "target_type": "node",
            "target_uuid": "537736c5-4266-421f-ae6a-95ef2ec5b670"
        }
    ],
    "field_glos_wstrzymujacy": [
        {
            "target_type": "node",
            "target_uuid": "f5c1ac34-6d52-4069-8417-9565c8966df6"
        }
    ],
    "field_glos_za": [
        {
            "target_type": "node",
            "target_uuid": "8f62b00c-4b94-4967-9ea8-8516368d15e9"
        },
        {
            "target_type": "node",
            "target_uuid": "a6d7c744-18eb-405b-90ed-477a2cc2f115"
        },
        {
            "target_type": "node",
            "target_uuid": "42c6c278-2680-469c-9f53-b724bc0de5d8"
        },
        {
            "target_type": "node",
            "target_uuid": "007ef329-c80d-4b41-bdc3-ff241d757de9"
        },
        {
            "target_type": "node",
            "target_uuid": "ce5b532c-43e3-4c05-9296-6dd3491d5c64"
        },
        {
            "target_type": "node",
            "target_uuid": "d9ec9acf-7b21-47d8-9015-37dcbd126b84"
        },
        {
            "target_type": "node",
            "target_uuid": "e4406c87-3e78-4cd5-a865-ccc7817e721b"
        },
        {
            "target_type": "node",
            "target_uuid": "a5ccaa66-c96c-427e-adbd-3959e257920e"
        },
        {
            "target_type": "node",
            "target_uuid": "42e559af-ace0-467c-9b61-9b877d064ac3"
        },
        {
            "target_type": "node",
            "target_uuid": "29f33ea9-61af-4b8b-be89-e368357c0657"
        },
        {
            "target_type": "node",
            "target_uuid": "c9f5b28d-c725-419c-866f-939b43a62f46"
        },
        {
            "target_type": "node",
            "target_uuid": "3f419924-b22c-4307-a0da-f189caae1211"
        },
        {
            "target_type": "node",
            "target_uuid": "2013811e-58a0-49bf-a725-8d961a60211d"
        },
        {
            "target_type": "node",
            "target_uuid": "48f6bf1d-620f-4e9e-a1aa-207e49bee229"
        },
        {
            "target_type": "node",
            "target_uuid": "c63d68e1-2254-4855-9ca9-991af7b4f42e"
        },
        {
            "target_type": "node",
            "target_uuid": "30f7c162-d359-4d52-bfdb-b9f9b6db61f9"
        }
    ],
    "field_href_source": [
        {
            "value": "https:\/\/bip.dopiewo.pl\/?a=12335",
            "format": "raw_text"
        }
    ],
    "field_nazwa_uchwaly": [
        {
            "value": "Uchwała Nr IX\/108\/19 Rady Gminy Dopiewo z dnia 27 maja 2019 r. w sprawie zmiany Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Dopiewo dla części obszaru gminy położonych w miejscowości Dopiewo, Skórzewo i Dąbrowa"
        }
    ],
    "field_nr_w_dz_wojewody": [],
    "field_numer_porzadkowy": [
        {
            "value": 108
        }
    ],
    "field_ref_sesja": [
        {
            "target_type": "node",
            "target_uuid": "a287d1b5-c3ec-4bee-89a8-ed47fb8e53d7"
        }
    ],
    "field_typ_glosowania": [
        {
            "value": 0
        }
    ],
    "field_typ_uchwaly": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "2dcafada-13fd-4f9d-8443-438e214b4f4c"
        }
    ],
    "field_zmieniona_uchwala": []
}