{
    "uuid": [
        {
            "value": "eda852c8-a671-4adc-9c47-201926732d12"
        }
    ],
    "langcode": [
        {
            "value": "pl"
        }
    ],
    "type": [
        {
            "target_id": "uchwala",
            "target_type": "node_type",
            "target_uuid": "0172546f-5d03-4b2e-b6ae-b5f787fca34c"
        }
    ],
    "revision_timestamp": [
        {
            "value": "2019-11-30T16:06:20+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_uid": [
        {
            "target_type": "user",
            "target_uuid": "60e07484-e182-4d20-a20a-c3ed76834b45"
        }
    ],
    "revision_log": [],
    "status": [
        {
            "value": true
        }
    ],
    "uid": [
        {
            "target_type": "user",
            "target_uuid": "60e07484-e182-4d20-a20a-c3ed76834b45"
        }
    ],
    "title": [
        {
            "value": "Uchwała nr 179"
        }
    ],
    "created": [
        {
            "value": "2019-11-30T16:04:13+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "changed": [
        {
            "value": "2019-11-30T16:07:25+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "promote": [
        {
            "value": false
        }
    ],
    "sticky": [
        {
            "value": false
        }
    ],
    "default_langcode": [
        {
            "value": true
        }
    ],
    "revision_translation_affected": [
        {
            "value": true
        }
    ],
    "path": [
        {
            "alias": "\/uchwala\/179",
            "langcode": "pl",
            "pathauto": 1
        }
    ],
    "menu_link": [],
    "body": [
        {
            "value": "   Uchwała Nr XV\/179\/19\r\n   Rady Gminy Dopiewo\r\n   z dnia 25 listopada 2019 r.\r\n\r\n   w sprawie przyjęcia na 2020 rok Programu współpracy Gminy Dopiewo   z\r\n   organizacjami pozarządowymi  oraz podmiotami wymienionymi w art. 3 ust. 3\r\n   ustawy  o działalności pożytku publicznego i o wolontariacie.\r\n\r\n   Na podstawie art. 7 ust. 1 pkt. 19 i art. 18 ust. 2 pkt 15 ustawy z dnia 8\r\n   marca 1990 roku o samorządzie gminnym (t.j.: Dz.U.2019 poz. 506 z późn.\r\n   zm.) oraz art. 5a ust. 1 ustawy z dnia 24 kwietnia 2003 r. o działalności\r\n   pożytku publicznego i o wolontariacie (t.j.: Dz.U.2019 poz. 688 z późn.\r\n   zm.), uchwala się, co następuje:\r\n\r\n                                     Wstęp\r\n\r\n   Niniejszy program jest wyrazem polityki władz Gminy Dopiewo wobec\r\n   organizacji pozarządowych i innych podmiotów prowadzących działalność\r\n   pożytku publicznego, która jest istotną cechą społeczeństwa\r\n   demokratycznego a zarazem elementem spajającym\r\n   i aktywizującym społeczność lokalną.\r\n\r\n   Rada Gminy Dopiewo w celu włączenia organizacji pozarządowych w system\r\n   funkcjonowania Gminy Dopiewo na zasadzie partnerstwa ustala zasady\r\n   współpracy z tymi organizacjami obowiązujące w roku 2020.\r\n\r\n    1. Ilekroć w niniejszym programie mówi się o:\r\n\r\n   1) ustawie - należy przez to rozumieć ustawę z dnia 24 kwietnia 2003 r. o\r\n   działalności pożytku publicznego i o wolontariacie (t.j.: Dz.U.2019 poz.\r\n   688 z dnia 12.04.2019 r. z późn. zm.),\r\n\r\n   2) organizacji pozarządowej - należy przez to rozumieć organizację w\r\n   rozumieniu art. 3 ust. 2\r\n   i 3 ustawy,\r\n\r\n   3) trybie pozakonkursowym  - należy przez to rozumieć tryb zlecania\r\n   realizacji zadań publicznych organizacjom pozarządowym poza konkursem\r\n   ofert, określony w art. 19 a ustawy\r\n\r\n   4) programie - należy przez to rozumieć Program współpracy gminy Dopiewo z\r\n   organizacjami pozarządowymi oraz podmiotami określonymi w art. 3 ust. 3\r\n   ustawy z dnia 24 kwietnia 2003 r.\r\n   o działalności pożytku publicznego i o wolontariacie na 2020 rok,\r\n\r\n   5) Gminie - należy przez to rozumieć Gminę Dopiewo,\r\n\r\n   6) Wójcie - należy przez to rozumieć Wójta Gminy Dopiewo.\r\n\r\n                                   Rozdział I\r\n\r\n                                 Cele programu\r\n\r\n    2. Głównym celem niniejszego programu jest budowanie partnerstwa między\r\n       Gminą,\r\n       a organizacjami pozarządowymi działającymi na terenie Gminy w\r\n       szczególności poprzez rozwój zakresu i form współpracy finansowej i\r\n       pozafinansowej Gminy z organizacjami pozarządowymi.\r\n\r\n    3. Cele szczegółowe programu obejmują:\r\n\r\n    1. tworzenie warunków do zwiększania lokalnej aktywności społecznej;\r\n\r\n    2. zapewnienie efektywnego wykonywania zadań publicznych poprzez\r\n       włączenie w ich realizację organizacji pozarządowych,\r\n\r\n    3. zwiększenie poczucia odpowiedzialności za swoje otoczenie, wspólnotę\r\n       lokalną oraz kultywowanie tradycji;\r\n\r\n    4. zwiększenie wykorzystania narzędzi promocji gminy do promowania\r\n       projektów organizacji pozarządowych;\r\n\r\n    5. umacnianie lokalnych działań przez stworzenie warunków dla powstawania\r\n       inicjatyw i struktur funkcjonujących na rzecz społeczności lokalnych;\r\n\r\n    6. uzupełnienie działań gminy w zakresie nie objętym przez struktury\r\n       samorządowe.\r\n\r\n                                  Rozdział II\r\n\r\n     Informacje o sposobie tworzenia programu oraz o przebiegu konsultacji\r\n\r\n    4. Program współpracy Gminy Dopiewo z organizacjami pozarządowymi oraz\r\n       podmiotami wymienionymi w art. 3. ust. 3 ustawy z dnia 24 kwietnia\r\n       2003 r. o działalności pożytku publicznego i o wolontariacie na 2020\r\n       rok został opracowany zgodnie z zasadami określonymi w tej ustawie.\r\n\r\n    5. Celem współpracy jest zaspokojenie potrzeb mieszkańców Gminy Dopiewo.\r\n       Współpraca ma umacniać w społecznej świadomości poczucie\r\n       odpowiedzialności za siebie\r\n       i otoczenie oraz budować społeczeństwo obywatelskie, aktywizując\r\n       społeczność lokalną. Program określa zakres i reguły współdziałania.\r\n\r\n    6. Opracowany przez Wójta projekt programu został zamieszczony na stronie\r\n       [1]bip.dopiewo.pl (Biuletyn Informacji Publicznej Gminy Dopiewo) w\r\n       dniu 23 września 2019 r. Konsultacje prowadzone były w formie\r\n       zgłaszania uwag od dnia 23 września 2019 r. do dnia 7 października\r\n       2019 r. Do projektu nie zostały wniesione uwagi.\r\n\r\n    7. Program zostanie zamieszczony w BIP w zakładce ”Gmina » Organizacje\r\n       pozarządowe”.\r\n\r\n                                  Rozdział III\r\n\r\n                         Zasady i przedmiot współpracy\r\n\r\n    8. Współpraca Gminy z organizacjami pozarządowymi odbywa się na zasadach:\r\n       równego dostępu do informacji, pomocniczości, suwerenności stron,\r\n       partnerstwa, efektywności, uczciwej konkurencji i jawności:\r\n\r\n    1. zasada pomocniczości oznacza, że Gmina zleca realizację zadań\r\n       publicznych organizacjom pozarządowym i innym podmiotom wówczas, kiedy\r\n       są one zdolne do zrealizowania zadania publicznego, a przekazanie\r\n       zadania nie stoi w sprzeczności z zasadą efektywności;\r\n\r\n    2. zasada efektywności polega na dokonaniu wyboru sposobu wykorzystania\r\n       środków publicznych, który zapewni celowość i oszczędność kosztów\r\n       realizacji zadania przy uzyskaniu najlepszych efektów z poniesionych\r\n       nakładów,\r\n\r\n    3. zasada partnerstwa realizowana jest poprzez uczestnictwo organizacji\r\n       pozarządowych\r\n       i innych podmiotów w rozeznawaniu i definiowaniu problemów mieszkańców\r\n       oraz w ich rozwiązywaniu.\r\n\r\n    4. zasada suwerenności oznacza, że stosunki pomiędzy Gminą a\r\n       organizacjami pozarządowymi i innymi podmiotami kształtowane będą z\r\n       poszanowaniem własnej autonomii i niezależności statutowej;\r\n\r\n    5. zasada uczciwej konkurencji i jawności polega na udostępnianiu przez\r\n       Gminę współpracującym z nią organizacjom pozarządowym oraz innym\r\n       podmiotom informacje o zamiarach, celach i środkach przeznaczonych na\r\n       realizację zadań publicznych, w których możliwa jest współpraca z tymi\r\n       organizacjami.\r\n\r\n    9. Przedmiotem współpracy Gminy z organizacjami pozarządowymi oraz innymi\r\n       podmiotami jest w szczególności:\r\n\r\n    1. realizacja zadań gminy określonych ustawami;\r\n\r\n    2. podwyższanie skuteczności i efektywności działań kierowanych do\r\n       mieszkańców gminy;\r\n\r\n    3. określanie potrzeb społecznych i sposobu ich zaspokajania;\r\n\r\n    4. konsultowanie projektów aktów normatywnych w dziedzinach dotyczących\r\n       działalności statutowej organizacji pozarządowych i innych podmiotów;\r\n\r\n    5. tworzenie warunków do zwiększenia aktywności społecznej.\r\n\r\n                                  Rozdział IV\r\n\r\n                          Formy i obszary współpracy\r\n\r\n   10. Współpraca z organizacjami pozarządowymi i innymi podmiotami może\r\n       odbywać się w szczególności w formach:\r\n\r\n    1. zlecania realizacji zadań publicznych na zasadach określonych w\r\n       ustawie;\r\n\r\n    2. wzajemnego informowania się o planowanych kierunkach działalności i\r\n       współdziałania w celu zharmonizowania tych kierunków;\r\n\r\n    3. konsultowania z organizacjami pozarządowymi projektów aktów\r\n       normatywnych\r\n       w dziedzinach dotyczących działalności statutowej tych podmiotów;\r\n\r\n    4. udzielania przez Wójta patronatu działaniom lub programom prowadzonym\r\n       przez organizacje pozarządowe;\r\n\r\n    5. udzielania rekomendacji organizacjom pozarządowym i innym podmiotom,\r\n       które ubiegają się o dofinansowanie z innych źródeł;\r\n\r\n    6. prowadzenia elektronicznej bazy danych o organizacjach pozarządowych\r\n       realizujących zadania publiczne;\r\n\r\n    7. organizowania szkoleń dotyczących m.in. pozyskiwania środków\r\n       z funduszy Unii Europejskiej;\r\n\r\n    8. utrzymania przez gminę poddomeny „organizacje pozarządowe” na gminnej\r\n       stronie internetowej gdzie zamieszczane są informacje związane z tym\r\n       sektorem, m.in.\r\n       o bieżących konkursach na dotacje, formularze, wzory wniosków,\r\n       informacje na temat działań sektora;\r\n\r\n    9. umowy o wykonanie inicjatywy lokalnej na zasadach określonych w\r\n       ustawie;\r\n\r\n   10. użyczania lub udostępniania na preferencyjnych warunkach nieruchomości\r\n       komunalnych;\r\n\r\n   11. tworzenia wspólnych zespołów o charakterze doradczym.\r\n\r\n   11. 1. Na 2020 rok ustanowione zostały priorytetowe obszary współpracy\r\n       Gminy\r\n       z organizacjami pozarządowymi i innymi podmiotami w odniesieniu do:\r\n\r\n    1. działań na rzecz osób niepełnosprawnych;\r\n\r\n    2. krajoznawstwa oraz wypoczynku dzieci i młodzieży;\r\n\r\n    3. upowszechniania kultury fizycznej i sportu;\r\n\r\n    4. ekologii i ochrony zwierząt oraz ochrony dziedzictwa przyrodniczego;\r\n\r\n    5. kultury, sztuki, oświaty i edukacji, ochrony dóbr kultury i tradycji\r\n       oraz dziedzictwa kulturowego i historycznego;\r\n\r\n    6. działalności na rzecz organizacji pozarządowych oraz innych podmiotów;\r\n\r\n    7. ochrony i promocji zdrowia;\r\n\r\n    8. działalności na rzecz osób w wieku emerytalnym.\r\n\r\n   2. Wymieniony w ust. 1 katalog zadań priorytetowych ma charakter otwarty i\r\n   nie ogranicza możliwości organizacji pozarządowych do składania ofert na\r\n   realizację innych zadań publicznych w sferach określonych w art. 4 ust. 1\r\n   ustawy.\r\n\r\n                                   Rozdział V\r\n\r\n                           Sposób realizacji programu\r\n\r\n   12. Program będzie realizowany przez gminę oraz przez  jednostki\r\n       organizacyjne gminy we współpracy z organizacjami pozarządowymi, w\r\n       szczególności poprzez:\r\n\r\n    1. powierzanie wykonywania zadań publicznych wraz z udzieleniem dotacji\r\n       na sfinansowanie jego realizacji poprzez ogłaszanie otwartego konkursu\r\n       ofert;\r\n\r\n    2. wspieranie wykonywania zadań publicznych, wraz z udzieleniem dotacji\r\n       na dofinansowanie ich realizacji poprzez ogłaszanie otwartego konkursu\r\n       ofert;\r\n\r\n    3. zlecanie zadań z pominięciem ogłaszania otwartego konkursu w ramach\r\n       trybu określonego w art. 19a ustawy;\r\n\r\n    4. zlecanie mieszkańcom bezpośrednio lub za pośrednictwem organizacji\r\n       pozarządowych realizację inicjatywy lokalnej zgodnie z art. 19b\r\n       ustawy;\r\n\r\n    5. wspólny udział w wykonywaniu zadań o charakterze pozafinansowym.\r\n\r\n   13. Ocena realizacji programu będzie dokonywana na podstawie następujących\r\n       wskaźników:\r\n\r\n    1. liczba złożonych ofert dotyczących realizacji zadań publicznych przez\r\n       organizacje pozarządowe;\r\n\r\n    2. wysokość środków finansowych przeznaczonych z budżetu Gminy na\r\n       realizację zleconych zadań;\r\n\r\n    3. liczba zawartych umów na realizację zadania publicznego;\r\n\r\n    4. liczba organizacji biorących udział w konkursach;\r\n\r\n    5. wysokość wkładu własnego organizacji pozarządowych  realizujących\r\n       zlecone zadania;\r\n\r\n    6. liczba beneficjentów, którzy skorzystają ze zleconych do realizacji\r\n       zadań,\r\n\r\n    7. liczba umów o wykonanie inicjatywy lokalnej.\r\n\r\n   14. Program współpracy gminy z organizacjami pozarządowymi i innymi\r\n       podmiotami będzie realizowany od dnia 1 stycznia do 31 grudnia 2020 r.\r\n\r\n   15. Na realizację zadań objętych Programem planuje się kwotę nie mniejszą\r\n       niż 925 000 zł. Szczegółowe określenie wysokości środków\r\n       przeznaczonych na realizację Programu zawierać będzie uchwała\r\n       budżetowa Rady Gminy Dopiewo na 2020 r.\r\n\r\n                                  Rozdział VI\r\n\r\n    Tryb powoływania i zasady działania komisji konkursowych do opiniowania\r\n                      ofert w otwartych konkursach ofert.\r\n\r\n   16. 1. Komisję konkursową i jej skład osobowy powołuje Wójt w drodze\r\n       zarządzenia.\r\n\r\n    2. W skład komisji wchodzi przewodniczący, sekretarz oraz pozostali\r\n       członkowie\r\n       w liczbie do 5 osób.\r\n\r\n    3. W skład Komisji konkursowej wchodzi minimum jedna osoba wskazana przez\r\n       organizacje pozarządowe z wyłączeniem osób reprezentujących\r\n       organizacje pozarządowe biorące udział w konkursie.\r\n\r\n    4. Komisja konkursowa może działać bez udziału osób wskazanych przez\r\n       organizacje pozarządowe w przypadkach określonych w art. 15 ust. 2 d\r\n       ustawy.\r\n\r\n    5. W pracach Komisji konkursowych mogą uczestniczyć z głosem doradczym\r\n       osoby posiadające specjalistyczną wiedzę w dziedzinie obejmującej\r\n       zakres zadań publicznych, których konkurs dotyczy.\r\n\r\n    6. Komunikat zapraszający do zgłaszania kandydatur na członków Komisji\r\n       konkursowej ogłasza Wójt. Komunikat zamieszczany jest na stronie\r\n       internetowej Gminy na okres nie krótszy niż 7 dni.\r\n\r\n    7. Wybór członków Komisji konkursowej nastąpi na podstawie kwalifikacji\r\n       kandydatów na członków Komisji konkursowej z uwzględnieniem\r\n       rekomendacji organizacji działających na terenie Gminy Dopiewo.\r\n\r\n    8. Komisja rozpoczyna działalność z dniem powołania.\r\n\r\n    9. Komisja prowadzi prace zgodnie z przepisami ustawy.\r\n\r\n   10. Prace Komisji organizuje oraz kieruje nimi przewodniczący.\r\n\r\n   11. W razie nieobecności przewodniczącego, prace Komisji organizuje oraz\r\n       kieruje nimi członek Komisji wskazany przez Wójta, przejmując prawa i\r\n       zadania przewodniczącego w prowadzonym konkursie.\r\n\r\n   12. Członek Komisji, nie zgadzając się z rozstrzygnięciami przyjętymi\r\n       przez Komisję, składa niezwłocznie pisemne uzasadnienie swojego\r\n       stanowiska przewodniczącemu Komisji.\r\n\r\n   13. Do zadań przewodniczącego należy w szczególności:\r\n\r\n    1. wyznaczanie terminów posiedzeń Komisji oraz ich prowadzenie,\r\n\r\n    2. zapewnienie sprawnego i zgodnego z zasadami postępowania konkursowego,\r\n\r\n    3. nadzorowane prawidłowości sporządzenia protokołu,\r\n\r\n    4. prowadzenie negocjacji z oferentami,\r\n\r\n    5. informowanie Wójta o okolicznościach powodujących wykluczenie członka\r\n       Komisji z jej składu,\r\n\r\n    6. informowanie Wójta o problemach związanych z pracami Komisji.\r\n\r\n   14. Sekretarz Komisji sporządza protokół z konkursu oraz przechowuje\r\n       dokumentację konkursową.\r\n\r\n   15. Każdy członek Komisji, na pierwszym posiedzeniu, składa pisemne\r\n       oświadczenie o nie pozostawaniu z żadnym z oferentów w stosunku\r\n       pokrewieństwa, powinowactwa albo innym stosunku prawnym lub\r\n       faktycznym, który mógłby budzić uzasadnione wątpliwości co do\r\n       bezstronności. W zakresie wyłączania członka Komisji stosuje się\r\n       odpowiednio przepisy dotyczące Ustawy z dnia 14 czerwca 1960 r. Kodeks\r\n       postępowania administracyjnego w zakresie wyłączania pracownika.\r\n       Członek Komisji, który nie złoży oświadczenia albo pozostaje w\r\n       stosunku, o którym mowa powyżej zostaje wykluczony z Komisji.\r\n\r\n   16. Członkowie Komisji zobowiązani są wykonywać swoje obowiązki\r\n       bezstronnie.\r\n\r\n   17. W sprawach dotyczących oceny złożonych ofert Komisja podejmuje\r\n       decyzję, jeżeli na posiedzeniu obecnych jest co najmniej 3 członków.\r\n\r\n   18. Komisja podejmuje decyzję większością głosów. W razie równej liczby\r\n       oddanych głosów decydujący jest głos Przewodniczącego.\r\n\r\n   19. W zakresie każdego zadania, może być wybrana więcej niż jedna oferta.\r\n\r\n   20. Przy opiniowaniu ofert uwzględnia się kryteria określone w ustawie i\r\n       ogłoszeniu konkursowym.\r\n\r\n   21. Komisja przedstawia Wójtowi propozycję wyboru ofert, wraz ze\r\n       wskazaniem kwot dotacji dla poszczególnych ofert. W uzasadnieniu\r\n       Komisja ustosunkowuje się do spełniania przez oferentów wymogów\r\n       określonych w ustawie i w ogłoszeniu konkursu.\r\n\r\n   22. Proponowana wysokość dotacji może być niższa, niż wnioskowana.\r\n\r\n   23. W przypadku przyznania oferentowi przez Wójta niższej kwoty dotacji od\r\n       wnioskowanej,  przewodniczący komisji prowadzi z oferentem negocjacje\r\n       w sprawie zakresu i kosztorysu zadania wskazanego w ofercie. Zmiana\r\n       zakresu, ani kosztorysu zadania nie może wprowadzać istotnych zmian z\r\n       punktu widzenia kryteriów oceny ofert.\r\n\r\n   24. W przypadku niepodpisania przez oferenta umowy na realizacje zadania\r\n       publicznego, komisja może zaproponować Wójtowi wybór oferty z\r\n       pozostałych ofert, które nie otrzymały dofinansowania.\r\n\r\n   25. Komisja kończy swoją działalność w dniu podpisania umów z oferentami.\r\n\r\n   § 17. Program zostanie zamieszczony w BIP w zakładce Organizacje\r\n   pozarządowe.\r\n\r\n   § 18.  Wykonanie uchwały powierza się Wójtowi.\r\n\r\n   § 19.Uchwała wchodzi w życie z dniem podjęcia.\r\n\r\n                                  Uzasadnienie\r\n\r\n   Rada Gminy Dopiewo po konsultacjach z organizacjami oraz podmiotami\r\n   wymienionymi\r\n   w art. 3 ust. 3 ustawy o działalności pożytku publicznego\r\n   i o wolontariacie, przeprowadzonymi w trybie określonym w Uchwale Nr\r\n   LIV\/390\/10 Rady Gminy Dopiewo z dnia 27 września 2010 r. w sprawie\r\n   szczegółowego sposobu konsultowania z organizacjami pozarządowymi i\r\n   podmiotami, o których mowa w art. 3 ust. 3 ustawy o działalności pożytku\r\n   publicznego  i o wolontariacie, projektów aktów prawa miejscowego Gminy\r\n   Dopiewo w dziedzinach dotyczących działalności statutowej tych\r\n   organizacji, uchwala Roczny program współpracy. Termin podjęcia uchwały w\r\n   sprawie przyjęcia programu określony został ustawowo do dnia 30 listopada\r\n   roku poprzedzającego rok, w którym program będzie realizowany.\r\n\r\n",
            "format": "raw_text",
            "summary": ""
        }
    ],
    "field_count_brak": [
        {
            "value": 0
        }
    ],
    "field_count_nieobecny": [
        {
            "value": 3
        }
    ],
    "field_count_przeciw": [
        {
            "value": 0
        }
    ],
    "field_count_votes": [
        {
            "value": 21
        }
    ],
    "field_count_wstrzymujacy": [
        {
            "value": 0
        }
    ],
    "field_count_za": [
        {
            "value": 18
        }
    ],
    "field_custom_meta_descr": [
        {
            "value": "Uchwała Nr XV\/179\/19 Rady Gminy Dopiewo z dnia 25 listopada 2019 r.w sprawie przyjęcia na 2020 rok Programu współpracy Gminy Dopiewo z organizacjami pozarządowymi oraz podmiotami wymienionymi w art. 3 ust. 3 ustawy o działalności pożytku publicznego i o "
        }
    ],
    "field_glos_brak": [],
    "field_glos_nieobecny": [
        {
            "target_type": "node",
            "target_uuid": "8f62b00c-4b94-4967-9ea8-8516368d15e9"
        },
        {
            "target_type": "node",
            "target_uuid": "007ef329-c80d-4b41-bdc3-ff241d757de9"
        },
        {
            "target_type": "node",
            "target_uuid": "f5c1ac34-6d52-4069-8417-9565c8966df6"
        }
    ],
    "field_glos_przeciw": [],
    "field_glos_wstrzymujacy": [],
    "field_glos_za": [
        {
            "target_type": "node",
            "target_uuid": "a6d7c744-18eb-405b-90ed-477a2cc2f115"
        },
        {
            "target_type": "node",
            "target_uuid": "42c6c278-2680-469c-9f53-b724bc0de5d8"
        },
        {
            "target_type": "node",
            "target_uuid": "da0cd5fb-47fd-42f5-8a83-38bfb5fc8ed8"
        },
        {
            "target_type": "node",
            "target_uuid": "ce5b532c-43e3-4c05-9296-6dd3491d5c64"
        },
        {
            "target_type": "node",
            "target_uuid": "d9ec9acf-7b21-47d8-9015-37dcbd126b84"
        },
        {
            "target_type": "node",
            "target_uuid": "e4406c87-3e78-4cd5-a865-ccc7817e721b"
        },
        {
            "target_type": "node",
            "target_uuid": "a5ccaa66-c96c-427e-adbd-3959e257920e"
        },
        {
            "target_type": "node",
            "target_uuid": "b1e4c8aa-1372-4158-b144-4207250135d0"
        },
        {
            "target_type": "node",
            "target_uuid": "42e559af-ace0-467c-9b61-9b877d064ac3"
        },
        {
            "target_type": "node",
            "target_uuid": "49cb8f68-caa4-4893-b638-5e5f3f78f343"
        },
        {
            "target_type": "node",
            "target_uuid": "29f33ea9-61af-4b8b-be89-e368357c0657"
        },
        {
            "target_type": "node",
            "target_uuid": "c9f5b28d-c725-419c-866f-939b43a62f46"
        },
        {
            "target_type": "node",
            "target_uuid": "537736c5-4266-421f-ae6a-95ef2ec5b670"
        },
        {
            "target_type": "node",
            "target_uuid": "3f419924-b22c-4307-a0da-f189caae1211"
        },
        {
            "target_type": "node",
            "target_uuid": "2013811e-58a0-49bf-a725-8d961a60211d"
        },
        {
            "target_type": "node",
            "target_uuid": "48f6bf1d-620f-4e9e-a1aa-207e49bee229"
        },
        {
            "target_type": "node",
            "target_uuid": "c63d68e1-2254-4855-9ca9-991af7b4f42e"
        },
        {
            "target_type": "node",
            "target_uuid": "30f7c162-d359-4d52-bfdb-b9f9b6db61f9"
        }
    ],
    "field_href_source": [
        {
            "value": "https:\/\/bip.dopiewo.pl\/?a=12987",
            "format": "raw_text"
        }
    ],
    "field_nazwa_uchwaly": [
        {
            "value": "Uchwała Nr XV\/179\/19 Rady Gminy Dopiewo z dnia 25 listopada 2019 r.w sprawie przyjęcia na 2020 rok Programu współpracy Gminy Dopiewo z organizacjami pozarządowymi oraz podmiotami wymienionymi w art. 3 ust. 3 ustawy o działalności pożytku publicznego i o wolontariacie"
        }
    ],
    "field_nr_w_dz_wojewody": [],
    "field_numer_porzadkowy": [
        {
            "value": 179
        }
    ],
    "field_ref_sesja": [
        {
            "target_type": "node",
            "target_uuid": "823d320a-342b-41c6-acb5-54dd9630f47e"
        }
    ],
    "field_typ_glosowania": [
        {
            "value": 0
        }
    ],
    "field_typ_uchwaly": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "ba5994f7-82af-4e73-bbb4-76e72f1d4382"
        }
    ],
    "field_zmieniona_uchwala": []
}