{
    "uuid": [
        {
            "value": "92485250-de64-4f1e-aca8-c6a56512d8fe"
        }
    ],
    "langcode": [
        {
            "value": "pl"
        }
    ],
    "type": [
        {
            "target_id": "uchwala",
            "target_type": "node_type",
            "target_uuid": "0172546f-5d03-4b2e-b6ae-b5f787fca34c"
        }
    ],
    "revision_timestamp": [
        {
            "value": "2019-10-29T10:09:51+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_uid": [
        {
            "target_type": "user",
            "target_uuid": "60e07484-e182-4d20-a20a-c3ed76834b45"
        }
    ],
    "revision_log": [],
    "status": [
        {
            "value": true
        }
    ],
    "uid": [
        {
            "target_type": "user",
            "target_uuid": "60e07484-e182-4d20-a20a-c3ed76834b45"
        }
    ],
    "title": [
        {
            "value": "Uchwała nr 66"
        }
    ],
    "created": [
        {
            "value": "2019-10-29T10:07:53+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "changed": [
        {
            "value": "2019-11-06T15:20:08+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "promote": [
        {
            "value": false
        }
    ],
    "sticky": [
        {
            "value": false
        }
    ],
    "default_langcode": [
        {
            "value": true
        }
    ],
    "revision_translation_affected": [
        {
            "value": true
        }
    ],
    "path": [
        {
            "alias": "\/uchwala\/66",
            "langcode": "pl",
            "pathauto": 1
        }
    ],
    "menu_link": [],
    "body": [
        {
            "value": " Uchwała Nr V\/66\/19<br><br>Rady Gminy Dopiewo<br><br>z dnia 25 lutego 2019 r.<br><br>w sprawie określenia szczegółowych zasad, sposobu i trybu umarzania,<br>odraczania lub rozkładania na raty należności mających charakter<br>należności cywilnoprawnych, przypadających Gminie Dopiewo lub jej<br>jednostkom organizacyjnym oraz warunków dopuszczalności pomocy publicznej<br>w przypadkach, w których ulga stanowić będzie pomoc publiczną oraz<br>wskazania organu do tego uprawnionego.<br><br>Na podstawie art. 18 ust 2 pkt 15 ustawy z dnia 8 marca 1990 r. o<br>samorządzie gminnym<br>(t.j. Dz. U. z 2018 r., poz. 994 z późn. zm.) i art. 59 ust. 1, 2 i 3<br>ustawy z dnia 27 sierpnia 2009 r. o finansach publicznych (t.j. Dz. U. z<br>2017 r., poz. 2077 z późn. zm.) Rada Gminy Dopiewo uchwala, co następuje:<br><br>§ 1. Uchwała określa szczegółowe zasady, sposób i tryb umarzania oraz<br>odraczania terminu spłaty lub rozkładania na raty należności pieniężnych<br>mających charakter cywilnoprawny przypadających Gminie Dopiewo lub jej<br>jednostkom organizacyjnym, warunki dopuszczalności pomocy publicznej w<br>przypadkach, w których ulga stanowić będzie pomoc publiczną oraz wskazuje<br>organ uprawniony do udzielania tych ulg.<br><br>§ 2. Ilekroć w niniejszej uchwale jest mowa o:<br><br>1) wierzycielu - rozumie się przez to Gminę Dopiewo lub jej jednostki<br>organizacyjne,<br><br>2) jednostce lub jednostkach organizacyjnych - rozumie się przez to<br>jednostki wymienione<br>w art. 9 pkt 3 i 13 ustawy z dnia 27 sierpnia 2009 r. o finansach<br>publicznych,<br><br>3) dłużniku - rozumie się przez to osobę fizyczną, osobę prawną bądź<br>jednostkę organizacyjną nieposiadającą osobowości prawnej, która posiada<br>zobowiązanie w stosunku do Gminy Dopiewo lub jej jednostek<br>organizacyjnych,<br><br>4) należności pieniężnej - rozumie się przez to wymagalną kwotę główną<br>zobowiązań wobec Gminy Dopiewo mających charakter cywilnoprawny, wraz z<br>odsetkami za zwłokę oraz ewentualnymi kosztami dochodzenia należności, w<br>tym kosztami procesu w rozumieniu art. 98 i nast. ustawy z dnia 17<br>listopada 1964 r. Kodeks postępowania cywilnego (t. j. Dz. U. z 2018 r.,<br>poz. 1360 z późn. zm.) według stanu na dzień złożenia wniosku o udzielenie<br>ulgi,<br><br>5) uldze w spłacie należności - rozumie się przez to umorzenie, odroczenie<br>lub rozłożenie na raty spłaty należności w całości lub w części,<br><br>6) organie - rozumie się przez o podmiot uprawniony, na podstawie<br>niniejszej uchwały, do udzielania ulg w spłacie należności, którym jest<br>Wójt Gminy Dopiewo,<br><br>7) ważnym interesie dłużnika - rozumie się przez to taką sytuację<br>finansową, majątkową lub społeczną dłużnika, w której zapłata całości<br>należności pieniężnej bądź jej części mogłaby zagrozić dalszej egzystencji<br>dłużnika, a w przypadku osób fizycznych również osób pozostających na jej<br>utrzymaniu.<br><br>§ 3. 1. Stosowanie ulg w spłacie należności może nastąpić, jeżeli zachodzi<br>jedna<br>z następujących przesłanek:<br><br>1) nie można ustalić miejsca zamieszkania dłużnika będącego osobą fizyczną<br>lub dłużnik ten zmarł, nie pozostawiając żadnego majątku lub pozostawił<br>majątek nie podlegający egzekucji na podstawie odrębnych przepisów, albo<br>pozostawił przedmioty codziennego użytku domowego, których łączna wartość<br>nie przekracza kwoty 4.000,00 zł (słownie: cztery tysiące złotych),<br><br>2) osoba prawna została wykreślona z właściwego rejestru sądowego przy<br>jednoczesnym braku majątku, z którego można by egzekwować należności, a<br>odpowiedzialność z tytułu należności pieniężnej nie przechodzi z mocy<br>prawa na osoby trzecie,<br><br>3) zachodzi uzasadnione przypuszczenie, że w postępowaniu egzekucyjnym nie<br>uzyska się od dłużnika kwoty wyższej od kosztów dochodzenia i egzekucji<br>tej należności lub postępowanie egzekucyjne okazało się nieskuteczne,<br><br>4) jednostka organizacyjna nie posiadająca osobowości prawnej uległa<br>likwidacji,<br><br>5) zachodzi interes publiczny,<br><br>6) zachodzi ważny interes dłużnika.<br><br>2. Zastosowanie ulgi w spłacie należności może nastąpić:<br><br>1) na wniosek dłużnika,<br><br>2) w przypadkach, o których mowa w ust. 1 pkt 1-5, także z urzędu.<br><br>3. Umorzenie należności pieniężnych, za które odpowiada więcej niż jeden<br>dłużnik, może nastąpić w przypadku, gdy warunki umorzenia są spełnione<br>wobec wszystkich dłużników.<br><br>4. Od należności pieniężnej, której spłatę odroczono lub rozłożono na<br>raty, odsetki ustawowe są naliczane do dnia złożenia wniosku o udzielenie<br>ulgi, włącznie z tym dniem.<br><br>§ 4. 1. Wniosek o udzielenie ulgi dłużnik składa organowi.<br><br>2. Wniosek o udzielenie ulgi powinien zawierać informacje uzasadniające<br>zaistnienie przesłanek, o których mowa w § 3 ust. 1 uchwały, w<br>szczególności opis aktualnej sytuacji finansowej dłużnika.<br><br>3. Do wniosku powinny zostać załączone dokumenty potwierdzające<br>okoliczności w nim wymienione.<br><br>4. W przypadku stwierdzenia, że przedstawione dokumenty są<br>niewystarczające do udzielenia ulgi, organ wzywa dłużnika do ich<br>uzupełnienia, określając termin, w którym uzupełnienie powinno być<br>dokonane.<br><br>5. Nie uzupełnienie wniosku przez dłużnika w wyznaczonym terminie,<br>powoduje pozostawienie go bez rozpatrzenia.<br><br>§ 5. 1. W przypadku udzielenia ulgi w spłacie należności z uwagi na ważny<br>interes dłużnika lub interes publiczny, kiedy ulga stanowić będzie pomoc<br>publiczną, udzielenie jej następuje zgodnie z przepisami rozporządzenia<br>Komisji UE nr 1407\/2013 z dnia 18 grudnia 2013 r.<br>w sprawie stosowania art. 107 i 108 Traktatu o funkcjonowaniu Unii<br>Europejskiej do pomocy de minimis (Dz. U. UE L Nr 352 str. 1 z dnia 24<br>grudnia 2013 r.) oraz rozporządzenia Komisji UE nr 1408\/2013 z dnia 18<br>grudnia 2013 r. w sprawie stosowania art. 107 i 108 Traktatu o<br>funkcjonowaniu Unii Europejskiej do pomocy de minimis w sektorze rolnym<br>(Dz. U. UE L Nr 352 str. 9 z dnia 24 grudnia 2013 r.).<br><br>2. Łączna wartość pomocy udzielonej przedsiębiorcy na podstawie niniejszej<br>uchwały nie może przekroczyć równowartości dopuszczalnej wartości pomocy,<br>o której stanowi rozporządzenie wymienione w ust. 1.<br><br>3. W celu uzyskania pomocy, o której mowa w ust. 1 podmiot prowadzący<br>działalność gospodarczą jest zobowiązany przekazać organowi udzielającemu<br>pomocy zaświadczeń lub oświadczeń oraz informacji, o których mowa w art.<br>37 ust. 1 i 2 ustawy z dnia 30 kwietnia 2004 r. o postępowaniu w sprawach<br>dotyczących pomocy publicznej (t.j. Dz.U. z 2018 r., poz. 362).<br><br>§ 6. 1. Umorzenie należności oraz odroczenie terminu spłaty całości lub<br>części należności albo rozłożenie płatności całości lub części należności<br>na raty następuje, w formie pisemnej, na podstawie przepisów prawa<br>cywilnego.<br><br>2. W przypadkach, o których mowa w § 3 ust. 1 pkt 1, 2 i 4, umorzenie<br>należności następuje<br>w formie jednostronnego oświadczenia woli organu uprawnionego, nie<br>wymagającego zgody dłużnika.<br><br>3. Odmowa udzielenia ulgi następuje także w formie pisemnej.<br><br>4. W przypadku, gdy umorzenie dotyczy części należności pieniężnej, organ<br>wyznacza termin spłaty pozostałej części należności z zastrzeżeniem, że w<br>razie jego niedotrzymania udzielona ulga traci moc i należność staje się<br>wymagalna w całości wraz z należnymi odsetkami, liczonymi od dnia<br>następującego po upływie pierwotnego terminu wymagalności do dnia zapłaty.<br><br>§ 7. Należność pieniężna staje się natychmiast wymagalna wraz z odsetkami<br>należnymi od pierwotnego terminu wymagalności do dnia zapłaty, w przypadku<br>gdy zostanie ustalone, że:<br><br>1) dowody, na podstawie których organ udzielił ulgi, okazały się fałszywe,<br><br>2) dłużnik wprowadził organ w błąd, co do okoliczności, uzasadniających<br>udzielenie ulgi,<br><br>3) dłużnik nie spłacił należności pieniężnej w wyznaczonym terminie, bądź<br>nie dotrzymał terminu płatności którejkolwiek z rat, na jakie została<br>rozłożona należność.<br><br>§ 8. Wykonanie uchwały powierza się Wójtowi Gminy Dopiewo.<br><br>§ 9. Traci moc Uchwała Nr LV\/403\/10 Rady Gminy Dopiewo z dnia 25<br>października 2010 roku w sprawie zasad i trybu umarzania, odraczania<br>terminu lub rozkładania na raty spłaty, należności cywilnoprawnych<br>przypadających Gminy Dopiewo lub jej jednostkom organizacyjnym.<br><br>§ 10. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w<br>Dzienniku Urzędowym Województwa Wielkopolskiego i w zakresie, w jakim<br>dotyczy udzielania pomocy de minimis, w rozumieniu rozporządzenia Komisji<br>UE nr 1407\/2013 z dnia 18 grudnia 2013 r. w sprawie stosowania art. 107 i<br>108 Traktatu o funkcjonowaniu Unii Europejskiej do pomocy de minimis (Dz.<br>U. UE L Nr 352 z dnia 24 grudnia 2013r.) oraz rozporządzenia Komisji UE nr<br>1408\/2013 z dnia 18 grudnia 2013 r. w sprawie stosowania art. 107 i 108<br>Traktatu o funkcjonowaniu Unii Europejskiej do pomocy de minimis w<br>sektorze rolnym (Dz. U. UE L Nr 352 str. 9 z dnia 24 grudnia 2013 r.) ,<br>obowiązuje do dnia 30 czerwca 2021 r.<br><br>Uzasadnienie<br><br>Zgodnie z art. 7 ust. 3 i ust 3a ustawy z dnia 30 kwietnia 2004r. o<br>postępowaniu<br>w sprawach dotyczących pomocy publicznej (t. j. Dz. U. z 2018 r., poz.<br>362) projekt uchwały został przedłożony w celu zaopiniowania Prezesowi<br>Urzędu Ochrony Konkurencji<br>i Konsumentów oraz Ministrowi Rolnictwa i Rozwoju Wsi. Prezes UOKiK nie<br>wniósł zastrzeżeń do projektu uchwały. Natomiast zgodnie ze wskazaniami<br>Ministra Rolnictwa i Rozwoju wsi uzupełniono § 10 o odwołanie do Komisji<br>UE nr 1408\/2013 z dnia 18 grudnia 2013 r. w sprawie stosowania art. 107 i<br>108 Traktatu o funkcjonowaniu Unii Europejskiej do pomocy de minimis w<br>sektorze rolnym (Dz. U. UE L Nr 352 str. 9 z dnia 24 grudnia 2013 r.).<br>",
            "format": "raw_text",
            "summary": null
        }
    ],
    "field_count_brak": [
        {
            "value": 0
        }
    ],
    "field_count_nieobecny": [
        {
            "value": 0
        }
    ],
    "field_count_przeciw": [
        {
            "value": 0
        }
    ],
    "field_count_votes": [
        {
            "value": 21
        }
    ],
    "field_count_wstrzymujacy": [
        {
            "value": 0
        }
    ],
    "field_count_za": [
        {
            "value": 21
        }
    ],
    "field_custom_meta_descr": [
        {
            "value": "Uchwała Nr V\/66\/19 Rady Gminy Dopiewo z dnia 25 lutego 2019 r. w sprawie określenia szczegółowych zasad, sposobu i trybu umarzania, odraczania lub rozkładania na raty należności mających charakter należności cywilnoprawnych, przypadających Gminie Dopiewo"
        }
    ],
    "field_glos_brak": [],
    "field_glos_nieobecny": [],
    "field_glos_przeciw": [],
    "field_glos_wstrzymujacy": [],
    "field_glos_za": [
        {
            "target_type": "node",
            "target_uuid": "8f62b00c-4b94-4967-9ea8-8516368d15e9"
        },
        {
            "target_type": "node",
            "target_uuid": "a6d7c744-18eb-405b-90ed-477a2cc2f115"
        },
        {
            "target_type": "node",
            "target_uuid": "42c6c278-2680-469c-9f53-b724bc0de5d8"
        },
        {
            "target_type": "node",
            "target_uuid": "007ef329-c80d-4b41-bdc3-ff241d757de9"
        },
        {
            "target_type": "node",
            "target_uuid": "da0cd5fb-47fd-42f5-8a83-38bfb5fc8ed8"
        },
        {
            "target_type": "node",
            "target_uuid": "ce5b532c-43e3-4c05-9296-6dd3491d5c64"
        },
        {
            "target_type": "node",
            "target_uuid": "d9ec9acf-7b21-47d8-9015-37dcbd126b84"
        },
        {
            "target_type": "node",
            "target_uuid": "e4406c87-3e78-4cd5-a865-ccc7817e721b"
        },
        {
            "target_type": "node",
            "target_uuid": "a5ccaa66-c96c-427e-adbd-3959e257920e"
        },
        {
            "target_type": "node",
            "target_uuid": "b1e4c8aa-1372-4158-b144-4207250135d0"
        },
        {
            "target_type": "node",
            "target_uuid": "42e559af-ace0-467c-9b61-9b877d064ac3"
        },
        {
            "target_type": "node",
            "target_uuid": "49cb8f68-caa4-4893-b638-5e5f3f78f343"
        },
        {
            "target_type": "node",
            "target_uuid": "29f33ea9-61af-4b8b-be89-e368357c0657"
        },
        {
            "target_type": "node",
            "target_uuid": "c9f5b28d-c725-419c-866f-939b43a62f46"
        },
        {
            "target_type": "node",
            "target_uuid": "537736c5-4266-421f-ae6a-95ef2ec5b670"
        },
        {
            "target_type": "node",
            "target_uuid": "3f419924-b22c-4307-a0da-f189caae1211"
        },
        {
            "target_type": "node",
            "target_uuid": "2013811e-58a0-49bf-a725-8d961a60211d"
        },
        {
            "target_type": "node",
            "target_uuid": "48f6bf1d-620f-4e9e-a1aa-207e49bee229"
        },
        {
            "target_type": "node",
            "target_uuid": "c63d68e1-2254-4855-9ca9-991af7b4f42e"
        },
        {
            "target_type": "node",
            "target_uuid": "f5c1ac34-6d52-4069-8417-9565c8966df6"
        },
        {
            "target_type": "node",
            "target_uuid": "30f7c162-d359-4d52-bfdb-b9f9b6db61f9"
        }
    ],
    "field_href_source": [
        {
            "value": "https:\/\/bip.dopiewo.pl\/?a=11966",
            "format": "raw_text"
        }
    ],
    "field_nazwa_uchwaly": [
        {
            "value": "Uchwała Nr V\/66\/19 Rady Gminy Dopiewo z dnia 25 lutego 2019 r. w sprawie określenia szczegółowych zasad, sposobu i trybu umarzania, odraczania lub rozkładania na raty należności mających charakter należności cywilnoprawnych, przypadających Gminie Dopiewo lub jej jednostkom organizacyjnym oraz warunków dopuszczalności pomocy publicznej w przypadkach, w których ulga stanowić będzie pomoc publiczną oraz wskazania organu do tego uprawnionego"
        }
    ],
    "field_nr_w_dz_wojewody": [
        {
            "value": "2019\/2302"
        }
    ],
    "field_numer_porzadkowy": [
        {
            "value": 66
        }
    ],
    "field_ref_sesja": [
        {
            "target_type": "node",
            "target_uuid": "9217b350-0dce-429c-8d79-71fa1cd3023b"
        }
    ],
    "field_typ_glosowania": [
        {
            "value": 0
        }
    ],
    "field_typ_uchwaly": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "bac32b08-7dae-4677-b1cf-83ea4727c82a"
        },
        {
            "target_type": "taxonomy_term",
            "target_uuid": "c3cf8f36-6a64-47d6-93d0-2bb0c50fb207"
        }
    ],
    "field_zmieniona_uchwala": []
}