{
    "uuid": [
        {
            "value": "ae8eccfd-e272-4de5-b02e-3cf8b8f114e8"
        }
    ],
    "langcode": [
        {
            "value": "pl"
        }
    ],
    "type": [
        {
            "target_id": "uchwala",
            "target_type": "node_type",
            "target_uuid": "0172546f-5d03-4b2e-b6ae-b5f787fca34c"
        }
    ],
    "revision_timestamp": [
        {
            "value": "2019-11-30T16:23:29+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_uid": [
        {
            "target_type": "user",
            "target_uuid": "60e07484-e182-4d20-a20a-c3ed76834b45"
        }
    ],
    "revision_log": [],
    "status": [
        {
            "value": true
        }
    ],
    "uid": [
        {
            "target_type": "user",
            "target_uuid": "60e07484-e182-4d20-a20a-c3ed76834b45"
        }
    ],
    "title": [
        {
            "value": "Uchwała nr 186"
        }
    ],
    "created": [
        {
            "value": "2019-11-30T16:21:48+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "changed": [
        {
            "value": "2019-11-30T16:24:44+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "promote": [
        {
            "value": false
        }
    ],
    "sticky": [
        {
            "value": false
        }
    ],
    "default_langcode": [
        {
            "value": true
        }
    ],
    "revision_translation_affected": [
        {
            "value": true
        }
    ],
    "path": [
        {
            "alias": "\/uchwala\/186",
            "langcode": "pl",
            "pathauto": 1
        }
    ],
    "menu_link": [],
    "body": [
        {
            "value": "   Uchwała Nr XV\/186\/19\r\n\r\n   Rady Gminy Dopiewo\r\n\r\n   z dnia 25 listopada 2019 r.\r\n\r\n   w sprawie miejscowego planu zagospodarowania przestrzennego terenu\r\n   w miejscowości Dąbrowa, w rejonie ul. Batorowskiej, Rolnej i drogi\r\n   wojewódzkiej\r\n   nr 307, gmina Dopiewo.\r\n\r\n   Na podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o\r\n   samorządzie gminnym (t.j. Dz. U. z 2019 r. poz. 506 z późn. zm.) i art. 20\r\n   ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu\r\n   przestrzennym (Dz. U. z 2018 r., poz. 1945 z późn. zm.) Rada Gminy Dopiewo\r\n   uchwala, co następuje:\r\n\r\n    1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego terenu\r\n       w miejscowości Dąbrowa, w rejonie ul. Batorowskiej, Rolnej i drogi\r\n       wojewódzkiej\r\n       nr 307, gmina Dopiewo, zwany dalej „planem”, po stwierdzeniu, że nie\r\n       narusza on ustaleń Studium uwarunkowań i kierunków zagospodarowania\r\n       przestrzennego gminy Dopiewo.\r\n\r\n    2. Załączniki do uchwały stanowią:\r\n\r\n    1. część graficzna, będąca integralną częścią uchwały, zwana dalej\r\n       „rysunkiem planu” - załącznik nr 1;\r\n\r\n    2. rozstrzygnięcie Rady Gminy Dopiewo o sposobie rozpatrzenia uwag do\r\n       projektu planu - załącznik nr 2;\r\n\r\n    3. rozstrzygnięcie Rady Gminy Dopiewo o sposobie realizacji, zapisanych w\r\n       planie inwestycji z zakresu infrastruktury technicznej, które należą\r\n       do zadań własnych gminy oraz zasadach ich finansowania, zgodnie z\r\n       przepisami o finansach publicznych - załącznik nr 3.\r\n\r\n    3. Granice obszaru objętego planem określone są na rysunku planu.\r\n\r\n    2. Ilekroć w dalszych przepisach niniejszej uchwały jest mowa o:\r\n\r\n       1. budynku garażowo-gospodarczym - należy przez to rozumieć budynek\r\n          łączący funkcje, niezależnie od ich proporcji, budynku\r\n          gospodarczego i garażu  w rozumieniu przepisów odrębnych;\r\n\r\n       2. dachu płaskim - należy przez to rozumieć dach o kącie nachylenia\r\n          połaci dachowych do 12°;\r\n\r\n       3. dachu stromym - należy przez to rozumieć dach o kącie nachylenia\r\n          połaci dachowych od 25° do 45°;\r\n\r\n       4. nieprzekraczalnej linii zabudowy - należy przez to rozumieć\r\n          wyznaczoną na rysunku planu linię określającą minimalną odległość\r\n          od linii rozgraniczającej tereny o różnym przeznaczeniu lub różnych\r\n          zasadach zagospodarowania, w jakiej można sytuować obiekty\r\n          budowlane z wyłączeniem obiektów małej architektury, urządzeń\r\n          budowlanych i szyldów;\r\n\r\n       5. powierzchni całkowitej zabudowy - należy przez to rozumieć sumę\r\n          powierzchni zabudowy wszystkich budynków, usytuowanych na działce\r\n          budowlanej;\r\n\r\n       6. powierzchni zabudowy - należy przez to rozumieć sumę powierzchni\r\n          zajętą budynkami, przy czym powierzchnię zabudowy budynku wyznacza\r\n          rzut pionowy jego zewnętrznych krawędzi ścian do powierzchni\r\n          działki budowlanej;\r\n\r\n       7. tablicy informacyjnej - należy przez to rozumieć element systemu\r\n          informacji gminnej, informacji turystycznej, przyrodniczej lub\r\n          edukacji ekologicznej;\r\n\r\n       8. terenie - należy przez to rozumieć fragment obszaru planu o\r\n          ustalonym przeznaczeniu i zasadach zagospodarowania, wydzielony na\r\n          rysunku planu liniami rozgraniczającymi i oznaczony symbolem\r\n          literowym lub cyfrowo-literowym;\r\n\r\n       9. zieleni izolacyjnej - należy przez to rozumieć nasadzenia zieleni\r\n          głównie zimozielonej, o zwartej strukturze, kształtowane w formie\r\n          trzech pasów, piętrowo (zieleń niska, średnia i wysoka).\r\n\r\n    3. Ustala się następujące przeznaczenia terenów:\r\n\r\n    1. teren zabudowy usługowej wraz z istniejąca zabudową mieszkaniową,\r\n       oznaczony\r\n       na rysunku planu symbolem U\/MN;\r\n\r\n    2. tereny zabudowy usługowej, oznaczone na rysunku planu symbolami  1U,\r\n       2U;\r\n\r\n    3. teren obiektów produkcyjnych, składów i magazynów oraz zabudowy\r\n       usługowej, oznaczony na rysunku planu symbolem P\/U;\r\n\r\n    4. teren wód powierzchniowych śródlądowych, oznaczony na rysunku planu\r\n       symbolem WS;\r\n\r\n    5. teren drogi publicznej klasy dojazdowej, oznaczony na rysunku planu\r\n       symbolem KDD.\r\n\r\n    4. W zakresie zasad ochrony i kształtowania ładu przestrzennego oraz\r\n       krajobrazu ustala się:\r\n\r\n    1. nakaz sytuowania budynków przy uwzględnieniu nieprzekraczalnych linii\r\n       zabudowy, zgodnie z rysunkiem planu, z zastrzeżeniem pkt 2;\r\n\r\n    2. dopuszczenie wysunięcia poza nieprzekraczalne linie zabudowy pochylni\r\n       i spoczników oraz, na odległość nie większą niż 1,5 m, okapów,\r\n       gzymsów, balkonów oraz schodów zewnętrznych, z zachowaniem przepisów\r\n       odrębnych;\r\n\r\n    3. dla istniejących budynków lub ich części zlokalizowanych poza\r\n       wyznaczonymi liniami zabudowy dopuszczenie zachowania, przebudowy,\r\n       nadbudowy i remontu przy zachowaniu pozostałych ustaleń planu, bez\r\n       możliwości rozbudowy w obszarze poza liniami zabudowy;\r\n\r\n    4. dla istniejącej zabudowy dopuszczenie rozbiórki, remontu, przebudowy,\r\n       rozbudowy, nadbudowy z zachowaniem ustaleń planu, z zastrzeżeniem §11\r\n       pkt 3;\r\n\r\n    5. dla istniejącej zabudowy dopuszczenie zachowania geometrii dachów,\r\n       wysokości budynków, liczby kondygnacji, kolorystyki i użytych\r\n       materiałów elewacji i dachów, w przypadku remontu, przebudowy i\r\n       rozbudowy;\r\n\r\n    6. dopuszczenie lokalizacji dojść, dojazdów, sieci i urządzeń\r\n       infrastruktury technicznej;\r\n\r\n    7. minimalne powierzchnie działek budowlanych, ustalone w planie, nie\r\n       dotyczą wydzielania działek pod dojścia, dojazdy, pod obiekty\r\n       infrastruktury technicznej i w celu regulacji granic między\r\n       sąsiadującymi nieruchomościami;\r\n\r\n    8. dopuszczenie lokalizacji tablic informacyjnych;\r\n\r\n    9. lokalizacja obiektów budowlanych od strony drogi wojewódzkiej nr 307\r\n       (ul. Bukowskiej), w tym urządzeń reklamowych, z zachowaniem przepisów\r\n       odrębnych, przy czym nie może powodować uciążliwości dla uczestników\r\n       ruchu drogowego takich jak: nieczytelność informacji drogowskazowej,\r\n       ograniczenie widoczności, olśnienie.\r\n\r\n    5. W zakresie zasad ochrony środowiska, przyrody i krajobrazu ustala się:\r\n\r\n    1. nakaz, aby oddziaływanie z instalacji, związanych z przeznaczeniem\r\n       terenu, nie powodowało przekroczenia standardów jakości środowiska,\r\n       zgodnie z przepisami odrębnymi;\r\n\r\n    2. zakaz lokalizacji przedsięwzięć mogących zawsze znacząco oddziaływać\r\n       na środowisko oraz mogących potencjalnie znacząco oddziaływać na\r\n       środowisko, z dopuszczeniem inwestycji celu publicznego oraz z\r\n       zastrzeżeniem pkt 3;\r\n\r\n    3. na terenie oznaczonym na rysunku planu symbolem P\/U dopuszczenie\r\n       lokalizacji przedsięwzięć mogących potencjalnie znacząco oddziaływać\r\n       na środowisko;\r\n\r\n    4. zakaz przetwarzania odpadów, w tym ich magazynowania i zbierania oraz\r\n       lokalizacji zakładów i instalacji z tym związanych, z wyłączeniem\r\n       wstępnego magazynowania związanego wyłącznie z prowadzoną\r\n       działalnością gospodarczą;\r\n\r\n    5. zakaz lokalizacji zakładów o zwiększonym lub dużym ryzyku wystąpienia\r\n       poważnych awarii, zgodnie z przepisami odrębnymi;\r\n\r\n    6. w zakresie ochrony przed hałasem: teren zabudowy usługowej wraz z\r\n       zabudową mieszkaniową jednorodzinną, oznaczony na rysunku planu\r\n       symbolem U\/MN - kwalifikowany jest jako teren mieszkaniowo-usługowy,\r\n       zgodnie z przepisami odrębnymi,\r\n\r\n    7. nakaz zapewnienia właściwego klimatu akustycznego dla terenu\r\n       wskazanego w pkt 6 oraz wewnątrz budynków z pomieszczeniami\r\n       przeznaczonymi na pobyt ludzi na pozostałych terenach, poprzez\r\n       zastosowanie środków technicznych, technologicznych lub\r\n       organizacyjnych, w szczególności w zakresie oddziaływania istniejących\r\n       dróg, zgodnie\r\n       z przepisami odrębnymi.\r\n\r\n    6. W zakresie zasad ochrony dziedzictwa kulturowego i zabytków, w tym\r\n       krajobrazów kulturowych, oraz dóbr kultury współczesnej ustala się w\r\n       granicach obszaru ochrony konserwatorskiej stanowiska archeologicznego\r\n       ujętego w ewidencji zabytków wskazanego na rysunku planu:\r\n\r\n    a. nakaz prowadzenia badań archeologicznych podczas prac ziemnych przy\r\n       realizacji inwestycji związanych z zabudowaniem i zagospodarowaniem\r\n       terenu,\r\n\r\n    b. nakaz uzyskania pozwolenia właściwego miejscowo konserwatora zabytków\r\n       na prowadzenie badań archeologicznych, przed wydaniem decyzji o\r\n       pozwoleniu na budowę.\r\n\r\n    7. W zakresie wymagań wynikających z potrzeb kształtowania przestrzeni\r\n       publicznych nie podejmuje się ustaleń.\r\n\r\n    8. W zakresie granic i sposobów zagospodarowania terenów lub obiektów\r\n       podlegających ochronie, na podstawie  odrębnych przepisów, terenów\r\n       górniczych, a także obszarów szczególnego zagrożenia powodzią,\r\n       obszarów osuwania się mas ziemnych, krajobrazów priorytetowych\r\n       określonych w audycie krajobrazowym oraz w planach zagospodarowania\r\n       przestrzennego województwa, ustala się nakaz zachowania przepisów\r\n       odrębnych w granicach złoża wód termalnych „Tarnowo Podgórne GT-1”,\r\n       obejmującego cały obszar planu.\r\n\r\n    9. 1. Ustala się następujące szczegółowe zasady i warunki scalania i\r\n       podziału nieruchomości objętych planem:\r\n\r\n    1. minimalną powierzchnię działki budowlanej:\r\n\r\n    a. na terenie U\/MN - 1500 m²,\r\n\r\n    b. na terenach U - 1500 m^2,\r\n\r\n    c. na terenie P\/U - 3000 m^2;\r\n\r\n    2. minimalną szerokość frontu działki budowlanej;\r\n\r\n    a. na terenie U\/MN - 20 m,\r\n\r\n    b. na terenach U - 20 m,\r\n\r\n    c. na terenie P\/U - 25 m;\r\n\r\n    3. kąt położenia granic działek budowlanych w stosunku do pasa drogowego\r\n       dróg publicznych od 70° do 110°.\r\n\r\n    2. Nie wyznacza się granic obszarów wymagających przeprowadzenia scaleń\r\n       i podziałów nieruchomości.\r\n\r\n   10. W zakresie szczególnych warunków zagospodarowania terenów oraz\r\n       ograniczeń w ich użytkowaniu, w tym zakazu zabudowy, ustala się:\r\n\r\n        1. nakaz uwzględnienia w pasach technologicznych napowietrznych\r\n           przesyłowych linii elektroenergetycznych wysokiego napięcia 220 kV\r\n           relacji Plewiska - Piła Krzewina i relacji Plewiska - Czerwonak\r\n           ograniczeń w zagospodarowaniu i zabudowie terenu wynikających z\r\n           ich przebiegu, zgodnie z przepisami odrębnymi;\r\n\r\n        2. nakaz uwzględnienia w pasie ochrony funkcyjnej dystrybucyjnej\r\n           linii elektroenergetycznej wysokiego napięcia 110 kV relacji\r\n           Plewiska - Tarnowo Podgórne, ograniczeń\r\n           w zagospodarowaniu i zabudowie terenu wynikających z jej\r\n           przebiegu, zgodnie\r\n           z przepisami odrębnymi;\r\n\r\n        3. nakaz uwzględnienia w pasie ochrony funkcyjnej dystrybucyjnej\r\n           linii elektroenergetycznej średniego napięcia 15 kV, ograniczeń w\r\n           zagospodarowaniu i zabudowie terenu wynikających z jej przebiegu,\r\n           zgodnie z przepisami odrębnymi;\r\n\r\n        4. nakaz uwzględnienia w pasach technologicznych napowietrznych\r\n           przesyłowych linii elektroenergetycznych wysokiego napięcia\r\n           2x400 kV relacji Plewiska - Piła Krzewina ograniczeń w\r\n           zagospodarowaniu i zabudowie terenu wynikających z ich przebiegu,\r\n           zgodnie z przepisami odrębnymi;\r\n\r\n        5. pas techniczny rowu, wyznaczony na rysunku planu, dla którego\r\n           ustala się:\r\n\r\n          a. szerokość 3,0 m od granicy rowu,\r\n\r\n          b. zakaz lokalizacji budynków,\r\n\r\n          c. zakaz realizacji zieleni wysokiej;\r\n\r\n        6. w przypadku lokalizacji obiektów budowlanych o wysokości równej i\r\n           większej niż 50 m n.p.t. nakaz zgłoszenia do właściwego organu\r\n           ruchu lotniczego, przed wydaniem decyzji o pozwoleniu na budowę;\r\n\r\n        7. nakaz ograniczenia wysokości obiektów budowlanych i naturalnych\r\n           oraz wszelkich urządzeń i obiektów lokalizowanych na dachach\r\n           budynków, w tym także sieci i urządzeń infrastruktury\r\n           telekomunikacyjnej, zgodnie z dokumentacją rejestracyjną lotniska\r\n           Poznań-Ławica,\r\n\r\n        8. dopuszczenie niwelacji terenów w zakresie 1,0 m względem\r\n           istniejącego terenu,\r\n           z zachowaniem przepisów odrębnych i interesu osób trzecich.\r\n\r\n   11. Dla terenu zabudowy usługowej wraz z istniejącą zabudową mieszkaniową,\r\n       oznaczonego na rysunku planu symbolem U\/MN ustala się następujące\r\n       zasady kształtowania zabudowy oraz  wskaźniki zagospodarowania terenu:\r\n\r\n        1. lokalizację budynków usługowych, z zastrzeżeniem pkt 2;\r\n\r\n        2. zakaz lokalizacji obiektów handlowych o powierzchni sprzedaży\r\n           powyżej 2000 m²;\r\n\r\n        3. zakaz lokalizacji nowych budynków mieszkalnych z zastrzeżeniem pkt\r\n           4;\r\n\r\n        4. dla istniejącego budynku mieszkalnego i istniejących budynków\r\n           gospodarczych, dopuszczenie rozbiórki, remontu, przebudowy,\r\n           rozbudowy i odbudowy;\r\n\r\n        5. dopuszczenie lokalizacji garaży, budynków gospodarczych i budynków\r\n           garażowo-gospodarczych;\r\n\r\n        6. wskaźnik intensywności zabudowy od 0,05 do 0,50  liczony jako\r\n           stosunek powierzchni całkowitej zabudowy do powierzchni działki\r\n           budowlanej;\r\n\r\n        7. maksymalną powierzchnię zabudowy - 50% powierzchni działki\r\n           budowlanej;\r\n\r\n        8. minimalny udział powierzchni terenu biologicznie czynnego w\r\n           stosunku do powierzchni  działki budowlanej - 30%;\r\n\r\n        9. maksymalną wysokość:\r\n\r\n          a. budynków mieszkalnych  - 9,0 m,\r\n\r\n          b. budynków usługowych - 12 m,\r\n\r\n          c. garaży, budynków gospodarczych oraz garażowo-gospodarczych:\r\n\r\n     * o dachach stromych - 5,0 m,\r\n\r\n     * o dachach płaskich - 4,0 m\r\n\r\n            1. liczbę kondygnacji:\r\n\r\n               a. budynków mieszkalnych i usługowych - maksymalnie 2\r\n                  kondygnacje nadziemne,\r\n\r\n               b. garaży, budynków gospodarczych oraz garażowo-gospodarczych\r\n                  - 1 kondygnacja nadziemna;\r\n\r\n             2. zakaz lokalizacji kondygnacji podziemnych;\r\n\r\n             3. geometrię dachów - dachy płaskie lub strome dwu lub\r\n                wielospadowe;\r\n\r\n             4. minimalną powierzchnię nowo wydzielanej działki budowlanej -\r\n                1500 m²;\r\n\r\n             5. obsługę komunikacyjną poprzez teren drogi publicznej klasy\r\n                dojazdowej, oznaczony na rysunku planu symbolem KDD.\r\n\r\n        12. Dla terenów zabudowy usługowej, oznaczonych na rysunku planu\r\n            symbolami  1U, 2U ustala się następujące zasady kształtowania\r\n            zabudowy oraz wskaźniki zagospodarowania terenu:\r\n\r\n             1. lokalizację budynków usługowych, z zastrzeżeniem pkt 2;\r\n\r\n             2. zakaz lokalizacji obiektów handlowych o powierzchni sprzedaży\r\n                powyżej 2000 m²;\r\n\r\n             3. dopuszczenie lokalizacji budynków gospodarczych,\r\n                garażowo-gospodarczych i garaży;\r\n\r\n             4. wskaźnik intensywności zabudowy od 0,05 do 0,50, liczony jako\r\n                stosunek powierzchni całkowitej zabudowy do powierzchni\r\n                działki budowlanej;\r\n\r\n             5. dopuszczenie lokalizacji obiektów budowlanych uzupełniających\r\n                - portierni,\r\n                z zastrzeżeniem pkt 6;\r\n\r\n             6. dopuszczenie lokalizacji obiektów budowlanych uzupełniających\r\n                o powierzchni zabudowy nie większej niż 30m^2 poza ustaloną\r\n                nieprzekraczalną linią zabudowy;\r\n\r\n             7. maksymalną powierzchnię zabudowy - 50% powierzchni działki\r\n                budowlanej;\r\n\r\n             8. minimalny udział powierzchni terenu biologicznie czynnego w\r\n                stosunku do powierzchni działki budowlanej - 30%;\r\n\r\n             9. maksymalną wysokość:\r\n\r\n               a. budynków usługowych - 12,0 m,\r\n\r\n               b. garaży, budynków gospodarczych oraz garażowo-gospodarczych:\r\n\r\n          * o dachach stromych - 5,0 m,\r\n\r\n          * o dachach płaskich - 4,0 m;\r\n\r\n                 1. liczbę kondygnacji:\r\n\r\n                    a. budynków usługowych - maksymalnie 2 kondygnacje\r\n                       nadziemne,\r\n\r\n                    b. garaży, budynków gospodarczych oraz\r\n                       garażowo-gospodarczych - 1 kondygnacja nadziemna;\r\n\r\n                  2. zakaz lokalizacji kondygnacji podziemnych;\r\n\r\n                  3. geometrię dachów budynków - dowolną geometrię dachów;\r\n\r\n                  4. nakaz realizacji pasa zieleni izolacyjnej, o szerokości\r\n                     minimum 4 m, zgodnie z rysunkiem planu, z dopuszczeniem\r\n                     dojść i dojazdów oraz sieci i urządzeń infrastruktury\r\n                     technicznej,  z zachowaniem przepisów odrębnych;\r\n\r\n                  5. minimalną powierzchnię nowo wydzielanej działki\r\n                     budowlanej - 1500 m²;\r\n\r\n                  6. obsługę komunikacyjną poprzez teren drogi publicznej\r\n                     klasy dojazdowej, oznaczony na rysunku planu symbolem\r\n                     KDD oraz z dróg serwisowych zlokalizowanych w pasie\r\n                     drogowym drogi wojewódzkiej nr 307, położonych poza\r\n                     obszarem planu.\r\n\r\n             13. Dla terenu obiektów produkcyjnych, składów i magazynów oraz\r\n                 zabudowy usługowej, oznaczonego na rysunku planu symbolem\r\n                 P\/U  ustala się następujące zasady kształtowania zabudowy\r\n                 oraz wskaźniki zagospodarowania terenu:\r\n\r\n                  1. lokalizację obiektów budowlanych produkcyjnych,\r\n                     magazynowych, składów;\r\n\r\n                  2. lokalizację obiektów budowlanych usługowych, z\r\n                     zastrzeżeniem pkt 3;\r\n\r\n                  3. zakaz lokalizacji usług handlu o powierzchni sprzedaży\r\n                     powyżej 2000m^2;\r\n\r\n                  4. dopuszczenie lokalizacji w ramach jednej działki\r\n                     budowlanej jednego lub kilku rodzajów obiektów\r\n                     budowlanych, o których mowa w pkt 1 i 2;\r\n\r\n                  5. dopuszczenie lokalizacji obiektów budowlanych\r\n                     uzupełniających - portierni,\r\n                     z zastrzeżeniem pkt 6;\r\n\r\n                  6. dopuszczenie lokalizacji obiektów budowlanych\r\n                     uzupełniających o powierzchni zabudowy nie większej niż\r\n                     30m^2 poza ustaloną nieprzekraczalną linią zabudowy;\r\n\r\n                  7. wskaźnik intensywności zabudowy od 0,0 do 0,60 liczony\r\n                     jako stosunek powierzchni całkowitej zabudowy do\r\n                     powierzchni działki budowlanej;\r\n\r\n                  8. maksymalną powierzchnię zabudowy - 60% powierzchni\r\n                     działki budowlanej;\r\n\r\n                  9. minimalny udział powierzchni terenu biologicznie\r\n                     czynnego w stosunku do powierzchni działki budowlanej -\r\n                     20%;\r\n\r\n                 10. maksymalną wysokość:\r\n\r\n                    a. budynków - 15,0 m,\r\n\r\n                    b. budowli - 25,0 m;\r\n\r\n                 11. dopuszczenie lokalizacji masztów, kominów, zbiorników\r\n                     oraz innych urządzeń technicznych związanych z\r\n                     technologią produkcji o maksymalnej wysokości do 25,0m;\r\n\r\n                 12. dowolną geometrię dachów;\r\n\r\n                 13. minimalną powierzchnię nowo wydzielanych działek - 3000\r\n                     m^2;\r\n\r\n                 14. obsługę komunikacyjną z drogi publicznej gminnej - ulicy\r\n                     Batorowskiej oraz z drogi serwisowej zlokalizowanej\r\n                     w pasie drogowym drogi wojewódzkiej nr 307, położonych\r\n                     poza obszarem planu.\r\n\r\n             14. Dla terenu wód powierzchniowych śródlądowych, oznaczonego na\r\n                 rysunku planu symbolem WS ustala się:\r\n\r\n                  1. zachowanie dotychczasowego sposobu użytkowania terenu -\r\n                     wody powierzchniowe;\r\n\r\n                  2. zakaz lokalizacji obiektów budowlanych z dopuszczeniem\r\n                     urządzeń wodnych\r\n                     w rozumieniu przepisów odrębnych;\r\n\r\n                  3. dopuszczenie lokalizacji, z zachowaniem ciągłości i\r\n                     przepustowości rowu, sieci infrastruktury technicznej.\r\n\r\n             15. 1. W zakresie zasad modernizacji, rozbudowy i budowy\r\n                 systemów komunikacji ustala się:\r\n\r\n               1. dla terenu drogi publicznej klasy dojazdowej, oznaczonego\r\n                  na rysunku planu symbolem KDD:\r\n\r\n                  a. szerokość w liniach rozgraniczających - zgodnie z\r\n                     rysunkiem planu,\r\n\r\n                  b. zakaz sytuowania tymczasowych obiektów budowlanych i\r\n                     urządzeń, niezwiązanych lub kolidujących z funkcją\r\n                     terenu,\r\n\r\n                  c. zakaz lokalizacji stanowisk postojowych;\r\n\r\n               2. nakaz zapewnienia wymaganych stanowisk postojowych na\r\n                  działce budowlanej, w liczbie nie mniejszej niż:\r\n\r\n                   a. dwóch stanowisk postojowych na jeden lokal mieszkalny;\r\n\r\n                   b. trzech stanowisk postojowych na 100 m² powierzchni\r\n                      użytkowej funkcji usługowej, w tym handlowej,\r\n\r\n                   c. jednego stanowiska  postojowego na 100 m² powierzchni\r\n                      użytkowej funkcji produkcyjnej lub trzech stanowisk\r\n                      postojowych na 10 zatrudnionych,\r\n\r\n                   d. jednego stanowiska postojowego na 200 m² powierzchni\r\n                      użytkowej funkcji magazynowej i składowej lub jednego\r\n                      stanowiska postojowego na 3 zatrudnionych\r\n                      w zabudowie składów i magazynów;\r\n\r\n               3. nakaz zapewnienia stanowisk postojowych dla pojazdów\r\n                  zaopatrzonych w kartę parkingową, zgodnie z przepisami\r\n                  odrębnymi;\r\n\r\n            2. W zakresie zasad modernizacji, rozbudowy i budowy\r\n            infrastruktury technicznej ustala się:\r\n\r\n               1. dopuszczenie budowy, przebudowy, rozbudowy, odbudowy,\r\n                  remontu oraz rozbiórki sieci\r\n                  i  urządzeń infrastruktury technicznej, zgodnie z\r\n                  przepisami odrębnymi;\r\n\r\n               2. zaopatrzenie w wodę z sieci wodociągowej, zgodnie z\r\n                  przepisami odrębnymi;\r\n\r\n               3. w zakresie odprowadzania ścieków bytowych, komunalnych i\r\n                  przemysłowych:\r\n\r\n                    a. odprowadzanie ścieków bytowych, komunalnych i\r\n                       przemysłowych do sieci kanalizacji sanitarnej, zgodnie\r\n                       z przepisami odrębnymi,\r\n\r\n                    b. do czasu realizacji sieci kanalizacji sanitarnej\r\n                       dopuszczenie odprowadzania ścieków bytowych,\r\n                       komunalnych i przemysłowych do szczelnych zbiorników\r\n                       bezodpływowych;\r\n\r\n               4. w zakresie odprowadzania wód opadowych i roztopowych:\r\n\r\n                   a. odprowadzanie do sieci kanalizacji deszczowej, zgodnie\r\n                      z przepisami odrębnymi,\r\n\r\n                   b. dopuszczenie, do czasu realizacji sieci kanalizacji\r\n                      deszczowej, zagospodarowania wód opadowych i\r\n                      roztopowych w granicach własnej działki bez naruszania\r\n                      interesu osób trzecich, zgodnie z przepisami odrębnymi;\r\n\r\n               5. zasilanie z sieci gazowej, zgodnie z przepisami odrębnymi;\r\n\r\n               6. w zakresie zaopatrzenia w energię elektryczną:\r\n\r\n               a. podłączenie do sieci elektroenergetycznej,\r\n\r\n               b. dopuszczenie lokalizacji stacji transformatorowych;\r\n\r\n               7. w zakresie zaopatrzenia w ciepło ustala się nakaz\r\n                  stosowania do celów grzewczych\r\n                  i technologicznych paliw charakteryzujących się niskimi\r\n                  wskaźnikami emisyjnymi, energii elektrycznej lub\r\n                  odnawialnych źródeł energii, zgodnie z przepisami\r\n                  odrębnymi;\r\n\r\n               8. nakaz gromadzenia i zagospodarowania odpadów, zgodnie z\r\n                  przepisami odrębnymi.\r\n\r\n             16. W zakresie sposobu i terminu tymczasowego zagospodarowania,\r\n                 urządzania\r\n                 i użytkowania terenów nie podejmuje się ustaleń.\r\n\r\n             17. Ustala się stawkę procentową, służącą naliczeniu\r\n                 jednorazowej opłaty od wzrostu wartości nieruchomości, o\r\n                 której mowa w art. 36 ust. 4 ustawy o planowaniu\r\n                 i zagospodarowaniu przestrzennym w wysokości 15%.\r\n\r\n             18. Wykonanie uchwały powierza się Wójtowi Gminy Dopiewo.\r\n\r\n             19. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia\r\n                 w Dzienniku Urzędowym Województwa Wielkopolskiego.\r\n\r\n                                  Uzasadnienie\r\n\r\n            Na podstawie Uchwały Nr XLI\/569\/18 Rady Gminy Dopiewo z dnia 23\r\n            kwietnia 2018 r., podjęto czynności zmierzające do opracowania\r\n            projektu miejscowego planu zagospodarowania przestrzennego terenu\r\n            w miejscowości Dąbrowa, w rejonie\r\n            ul. Batorowskiej, ul. Rolnej i drogi wojewódzkiej nr 307, gmina\r\n            Dopiewo.\r\n\r\n            Procedura opracowania miejscowego planu przebiegała zgodnie z\r\n            ustawą z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu\r\n            przestrzennym (Dz. U. z 2018 r. poz. 1945 z późn. zm.).\r\n\r\n            Uwzględniając potrzeby interesu publicznego Wójt Gminy Dopiewo\r\n            zawiadomił na piśmie o przystąpieniu do sporządzenia miejscowego\r\n            planu zagospodarowania przestrzennego odpowiednie instytucje i\r\n            organy właściwe do jego uzgadniania i opiniowania oraz zamieścił\r\n            obwieszczenie oraz ogłoszenie w prasie miejscowej.  Zgodnie z\r\n            art. 53 ustawy z dnia 3 października 2008 r. o udostępnianiu\r\n            informacji o środowisku i jego ochronie, udziale społeczeństwa w\r\n            ochronie środowiska oraz o ocenach oddziaływania na środowisko\r\n            (Dz. U. z 2018 r. poz. 2081 z póżn. zm.) Wójt wystąpił również o\r\n            uzgodnienie zakresu i stopnia szczegółowości informacji zawartych\r\n            w prognozie oddziaływania na środowisko projektu planu do\r\n            Regionalnego Dyrektora Ochrony Środowiska w Poznaniu oraz\r\n            Państwowego Powiatowego Inspektora Sanitarnego w Poznaniu.\r\n\r\n            Po rozpatrzeniu wniosków i odpowiedzi instytucji sporządzono\r\n            projekt miejscowego planu wraz z prognozą oddziaływania na\r\n            środowisko i prognozą skutków finansowych, stwierdzając\r\n            jednocześnie, że nie narusza on ustaleń Studium uwarunkowań i\r\n            kierunków zagospodarowania przestrzennego gminy Dopiewo.\r\n\r\n            W projekcie planu uwzględniono:\r\n\r\n               * wymagania ładu przestrzennego, w tym urbanistyki i\r\n                 architektury poprzez wprowadzenie w projekcie planu zasad\r\n                 ochrony i kształtowania ładu przestrzennego, określenie\r\n                 zasad kształtowania zabudowy i wskaźników zagospodarowania\r\n                 terenów oraz zaproponowanie podziału funkcjonalnego terenów\r\n                 zabudowy,\r\n\r\n               * walory architektoniczne i krajobrazowe poprzez określenie\r\n                 zasad kształtowania zabudowy oraz wskaźników\r\n                 zagospodarowania terenu,\r\n\r\n               * wymagania ochrony środowiska, w tym gospodarowania wodami i\r\n                 ochrony gruntów rolnych i leśnych poprzez dokonanie\r\n                 szczegółowej analizy wszystkich zagadnień dotyczących\r\n                 ochrony środowiska w prognozie oddziaływania na środowisko\r\n                 oraz zawarcie w projekcie planu zasad ochrony środowiska,\r\n                 przyrody i krajobrazu, a także zasad podłączenia do sieci\r\n                 wodociągowej oraz innych sieci infrastruktury technicznej;\r\n                 z uwagi na brak występujących na danym terenie użytków\r\n                 leśnych nie podjęto ustaleń dotyczących ochrony gruntów\r\n                 leśnych, na terenie objętym planem nie występują grunty\r\n                 rolne wysokich klas bonitacyjnej, w związku z tym nie jest\r\n                 wymagane uzyskanie zgody na zmianę przeznaczenia gruntów\r\n                 rolnych na cele nierolnicze i nieleśne,\r\n\r\n               * wymagania ochrony dziedzictwa kulturowego i zabytków oraz\r\n                 dóbr kultury współczesnej poprzez uwzględnienie wniosku\r\n                 Powiatowego Konserwatora Zabytków, uzgodnienie projektu\r\n                 planu z Powiatowym Konserwatorem Zabytków oraz ustalenie\r\n                 zasad w zakresie obszarów ochrony konserwatorskiej stanowisk\r\n                 archeologicznych ujętych w ewidencji zabytków,\r\n                 zlokalizowanych w granicach opracowania,\r\n\r\n               * wymagania ochrony zdrowia oraz bezpieczeństwa ludzi i\r\n                 mienia, a także potrzeby osób niepełnosprawnych poprzez\r\n                 wprowadzenie zakazu lokalizacji przedsięwzięć mogących\r\n                 zawsze znacząco oddziaływać na środowisko, wprowadzenie\r\n                 zapisów regulujących sposób zaopatrzenia w ciepło do celów\r\n                 grzewczych i technologicznych, wprowadzenie nakazu\r\n                 zapewnienia miejsc postojowych dla pojazdów zaopatrzonych w\r\n                 kartę parkingową zgodnie z przepisami odrębnymi; analiza\r\n                 powyższych wymagań zawarta została również w prognozie\r\n                 oddziaływania na środowisko,\r\n\r\n               * walory ekonomiczne przestrzeni - poprzez stworzenie\r\n                 koncepcji zagospodarowania uwzględniającej istniejące\r\n                 uwarunkowania komunikacyjne oraz sieci infrastruktury\r\n                 technicznej, szczegółowej analizy walorów ekonomicznych\r\n                 dokonano w prognozie skutków finansowych dla miejscowego\r\n                 planu,\r\n\r\n               * prawo własności poprzez wykonanie analizy stanu własności\r\n                 terenu objętego planem oraz dostosowanie zagospodarowania do\r\n                 istniejących uwarunkowań prawnych,\r\n\r\n               * potrzeby obronności i bezpieczeństwa państwa poprzez\r\n                 uzgodnienie projektu miejscowego planu z właściwymi organami\r\n                 wojskowymi, ochrony granic oraz bezpieczeństwa państwa,\r\n\r\n               * potrzeby interesu publicznego poprzez umożliwienie udziału\r\n                 społeczeństwa w procedurze planistycznej zgodnie w wymogami\r\n                 ustawy o planowaniu i zagospodarowaniu przestrzennym, oraz\r\n                 ustawy o udostępnianiu informacji o środowisku i jego\r\n                 ochronie, udziale społeczeństwa w ochronie środowiska oraz\r\n                 o ocenach oddziaływania na środowisko,\r\n\r\n               * potrzeby w zakresie rozwoju infrastruktury technicznej, w\r\n                 szczególności sieci szerokopasmowych poprzez wprowadzenie w\r\n                 projekcie planu zasad modernizacji, rozbudowy i budowy\r\n                 infrastruktury technicznej oraz dopuszczenie realizacji\r\n                 inwestycji celu publicznego w zakresie inwestycji mogących\r\n                 zawsze znacząco i potencjalnie znacząco oddziaływać na\r\n                 środowisko,\r\n\r\n               * zapewnienie udziału społeczeństwa w pracach nad miejscowym\r\n                 planem zagospodarowania przestrzennego, w tym przy użyciu\r\n                 środków komunikacji elektronicznej poprzez umożliwienie\r\n                 udziału społeczeństwa w procedurze planistycznej zgodnie\r\n                 z wymogami ustawy o planowaniu i zagospodarowaniu\r\n                 przestrzennym oraz ustawy o udostępnianiu informacji o\r\n                 środowisku i jego ochronie, udziale społeczeństwa w ochronie\r\n                 środowiska oraz o ocenach oddziaływania na środowisko,\r\n\r\n               * zachowanie jawności i przejrzystości procedur planistycznych\r\n                 poprzez prowadzenie procedury zgodnie z zakresem określonym\r\n                 w ustawie o planowaniu i zagospodarowaniu przestrzennym,\r\n                 oraz w innych aktach prawnych powszechnie obowiązujących,\r\n\r\n               * potrzebę zapewnienia odpowiedniej ilości i jakości wody do\r\n                 celów zaopatrzenia ludności, poprzez wprowadzenie zabudowy w\r\n                 sąsiedztwie terenów wyposażonych w sieci infrastruktury\r\n                 technicznej, w tym wodociągowej, wprowadzenie zapisów w\r\n                 zakresie zaopatrzenie w wodę, zgodnie z przepisami\r\n                 odrębnymi.\r\n\r\n            Ustalając przeznaczenie poszczególnych terenów lub określając\r\n            potencjalny sposób zagospodarowania i korzystania z terenu\r\n            wyważone zostały interesy zarówno publiczne jak i interesy\r\n            prywatne poprzez analizę własnościową terenów i stworzenie układu\r\n            funkcjonalnego, z uwzględnieniem istniejących uwarunkowań\r\n            własnościowych, przyrodniczych, społecznych i prawnych. Zostały\r\n            sporządzone również prognoza oddziaływania na środowisko oraz\r\n            prognoza skutków finansowych uchwalenia planu, w których zawarte\r\n            zostały analizy ekonomiczne, środowiskowe i społeczne.\r\n\r\n            Sposób lokalizacji nowej zabudowy poprzedzony został wykonaniem\r\n            szczegółowych analiz w zakresie zainwestowania i użytkowania\r\n            terenu objętego planem, infrastruktury technicznej oraz własności\r\n            analizowanych obszarów. Biorąc pod uwagę powyższe opracowania,\r\n            projekt planu wykonany został z uwzględnieniem wymagań ładu\r\n            przestrzennego, efektywnego gospodarowania przestrzenią oraz\r\n            walorów ekonomicznych przestrzeni. W celu ochrony środowiska\r\n            przyrodniczego, w zapisach miejscowego planu zawarto ustalenia\r\n            minimalizujące negatywne oddziaływanie na środowisko, co zostało\r\n            opisane w prognozie oddziaływania na środowisko. Określone\r\n            zostały także zasady\r\n            w zakresie szczególnych warunków zagospodarowania terenów oraz\r\n            ograniczeń w ich użytkowaniu. Projektowana zabudowa nie jest\r\n            sprzeczna z polityką przestrzenną gminy zawartą w studium\r\n            uwarunkowań i kierunków zagospodarowania przestrzennego.\r\n            Projektowane tereny zabudowy posiadają dostęp do dróg\r\n            publicznych. W granicach planu znajduje się część sieci\r\n            infrastruktury technicznej oraz istnieje możliwość realizacji\r\n            pozostałych sieci niezbędnych dla funkcjonowania przyszłej\r\n            zabudowy.\r\n\r\n            Na obszarze projektu planu nie występują grunty rolne klas III,\r\n            wymagające uzyskania zgody Ministra Rolnictwa i Rozwoju Wsi na\r\n            zmianę przeznaczenia na cele nierolnicze.\r\n\r\n            Wpływ ustaleń planu na budżet gminy przedstawia się w prognozie\r\n            skutków finansowych. Realizacja ustaleń planu nie wpłynie na\r\n            pozostałe finanse publiczne.\r\n\r\n            Projekt planu został przekazany do zaopiniowania i uzgodnienia\r\n            przez organy zobowiązane do współpracy przy sporządzaniu\r\n            miejscowych planów zagospodarowania przestrzennego.\r\n\r\n            Po wprowadzeniu uwag wynikających z opinii i uzgodnień projekt\r\n            został przekazany do wyłożenia do publicznego wglądu w dniach od\r\n            04 lipca 2019 r. do 26 lipca 2019 r. w siedzibie Urzędu Gminy\r\n            Dopiewo. W dniu 26 lipca 2019 r. odbyła się dyskusja publiczna\r\n            nad rozwiązaniami przyjętymi w projekcie planu. Termin wnoszenia\r\n            uwag wyznaczono do dnia 13 sierpnia 2019 r. Do projektu planu\r\n            wniesiono 3 uwagi, które zostały uwzględnione lub częściowo\r\n            uwzględnione przez Wójta Gminy Dopiewo.\r\n\r\n            Po wprowadzeniu zmian wynikających z uwzględnionych uwag projekt\r\n            planu wraz z prognozą oddziaływania na środowisko został ponownie\r\n            wyłożony do publicznego wglądu w dniach od 15.10.2019 r. do\r\n            06.11.2019 r. w siedzibie Urzędu Gminy Dopiewo. W dniu 25.10.2019\r\n            r. zaplanowana została dyskusja publiczna nad rozwiązaniami\r\n            przyjętymi w projekcie planu. Termin składania uwag wyznaczono do\r\n            dnia 21.11.2019 r.",
            "format": "raw_text",
            "summary": ""
        }
    ],
    "field_count_brak": [
        {
            "value": 0
        }
    ],
    "field_count_nieobecny": [
        {
            "value": 3
        }
    ],
    "field_count_przeciw": [
        {
            "value": 0
        }
    ],
    "field_count_votes": [
        {
            "value": 21
        }
    ],
    "field_count_wstrzymujacy": [
        {
            "value": 0
        }
    ],
    "field_count_za": [
        {
            "value": 18
        }
    ],
    "field_custom_meta_descr": [
        {
            "value": "Uchwała Nr XV\/186\/19 Rady Gminy Dopiewo z dnia 25 listopada 2019 r. w sprawie miejscowego planu zagospodarowania przestrzennego terenu w miejscowości Dąbrowa, w rejonie ul. Batorowskiej, Rolnej i drogi wojewódzkiej nr 307, gmina Dopiewo"
        }
    ],
    "field_glos_brak": [],
    "field_glos_nieobecny": [
        {
            "target_type": "node",
            "target_uuid": "8f62b00c-4b94-4967-9ea8-8516368d15e9"
        },
        {
            "target_type": "node",
            "target_uuid": "007ef329-c80d-4b41-bdc3-ff241d757de9"
        },
        {
            "target_type": "node",
            "target_uuid": "f5c1ac34-6d52-4069-8417-9565c8966df6"
        }
    ],
    "field_glos_przeciw": [],
    "field_glos_wstrzymujacy": [],
    "field_glos_za": [
        {
            "target_type": "node",
            "target_uuid": "a6d7c744-18eb-405b-90ed-477a2cc2f115"
        },
        {
            "target_type": "node",
            "target_uuid": "42c6c278-2680-469c-9f53-b724bc0de5d8"
        },
        {
            "target_type": "node",
            "target_uuid": "da0cd5fb-47fd-42f5-8a83-38bfb5fc8ed8"
        },
        {
            "target_type": "node",
            "target_uuid": "ce5b532c-43e3-4c05-9296-6dd3491d5c64"
        },
        {
            "target_type": "node",
            "target_uuid": "d9ec9acf-7b21-47d8-9015-37dcbd126b84"
        },
        {
            "target_type": "node",
            "target_uuid": "e4406c87-3e78-4cd5-a865-ccc7817e721b"
        },
        {
            "target_type": "node",
            "target_uuid": "a5ccaa66-c96c-427e-adbd-3959e257920e"
        },
        {
            "target_type": "node",
            "target_uuid": "b1e4c8aa-1372-4158-b144-4207250135d0"
        },
        {
            "target_type": "node",
            "target_uuid": "42e559af-ace0-467c-9b61-9b877d064ac3"
        },
        {
            "target_type": "node",
            "target_uuid": "49cb8f68-caa4-4893-b638-5e5f3f78f343"
        },
        {
            "target_type": "node",
            "target_uuid": "29f33ea9-61af-4b8b-be89-e368357c0657"
        },
        {
            "target_type": "node",
            "target_uuid": "c9f5b28d-c725-419c-866f-939b43a62f46"
        },
        {
            "target_type": "node",
            "target_uuid": "537736c5-4266-421f-ae6a-95ef2ec5b670"
        },
        {
            "target_type": "node",
            "target_uuid": "3f419924-b22c-4307-a0da-f189caae1211"
        },
        {
            "target_type": "node",
            "target_uuid": "2013811e-58a0-49bf-a725-8d961a60211d"
        },
        {
            "target_type": "node",
            "target_uuid": "48f6bf1d-620f-4e9e-a1aa-207e49bee229"
        },
        {
            "target_type": "node",
            "target_uuid": "c63d68e1-2254-4855-9ca9-991af7b4f42e"
        },
        {
            "target_type": "node",
            "target_uuid": "30f7c162-d359-4d52-bfdb-b9f9b6db61f9"
        }
    ],
    "field_href_source": [
        {
            "value": "https:\/\/bip.dopiewo.pl\/?a=12980",
            "format": "raw_text"
        }
    ],
    "field_nazwa_uchwaly": [
        {
            "value": "Uchwała Nr XV\/186\/19 Rady Gminy Dopiewo z dnia 25 listopada 2019 r. w sprawie miejscowego planu zagospodarowania przestrzennego terenu w miejscowości Dąbrowa, w rejonie ul. Batorowskiej, Rolnej i drogi wojewódzkiej nr 307, gmina Dopiewo"
        }
    ],
    "field_nr_w_dz_wojewody": [],
    "field_numer_porzadkowy": [
        {
            "value": 186
        }
    ],
    "field_ref_sesja": [
        {
            "target_type": "node",
            "target_uuid": "823d320a-342b-41c6-acb5-54dd9630f47e"
        }
    ],
    "field_typ_glosowania": [
        {
            "value": 0
        }
    ],
    "field_typ_uchwaly": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "e2f02672-97ea-4d46-9f1f-2eb3b03e0593"
        }
    ],
    "field_zmieniona_uchwala": []
}