{
    "uuid": [
        {
            "value": "b7ef25a6-0b99-42ef-ae5c-30cdd6167513"
        }
    ],
    "langcode": [
        {
            "value": "pl"
        }
    ],
    "type": [
        {
            "target_id": "uchwala",
            "target_type": "node_type",
            "target_uuid": "0172546f-5d03-4b2e-b6ae-b5f787fca34c"
        }
    ],
    "revision_timestamp": [
        {
            "value": "2019-10-29T10:07:42+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_uid": [
        {
            "target_type": "user",
            "target_uuid": "60e07484-e182-4d20-a20a-c3ed76834b45"
        }
    ],
    "revision_log": [],
    "status": [
        {
            "value": true
        }
    ],
    "uid": [
        {
            "target_type": "user",
            "target_uuid": "60e07484-e182-4d20-a20a-c3ed76834b45"
        }
    ],
    "title": [
        {
            "value": "Uchwała nr 65"
        }
    ],
    "created": [
        {
            "value": "2019-10-29T10:06:35+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "changed": [
        {
            "value": "2019-11-01T11:00:07+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "promote": [
        {
            "value": false
        }
    ],
    "sticky": [
        {
            "value": false
        }
    ],
    "default_langcode": [
        {
            "value": true
        }
    ],
    "revision_translation_affected": [
        {
            "value": true
        }
    ],
    "path": [
        {
            "alias": "\/uchwaly\/5\/65",
            "langcode": "pl",
            "pathauto": 1
        }
    ],
    "menu_link": [],
    "body": [
        {
            "value": " Uchwała Nr V\/65\/19<br><br>Rady Gminy Dopiewo<br><br>z dnia 25 lutego 2019 r.<br><br>w sprawie ustalenia regulaminu określającego zasady i tryb korzystania ze<br>świetlic wiejskich i Domu Strażaka będących własnością Gminy Dopiewo.<br><br>Na podstawie art. 40 ust. 2 pkt 4 oraz art. 41 ust. 1 (t.j. Dz. U. z 2018<br>r. poz. 994 z późn. zm.) ustawy z dnia 8 marca 1990 r. o samorządzie<br>gminnym Rada Gminy Dopiewo uchwala co następuje:<br><br>§ 1. Ustala się regulamin określający zasady i tryb korzystania ze<br>świetlic wiejskich i Domu Strażaka będących własnością Gminy Dopiewo, w<br>brzmieniu określonym w załączniku do niniejszej uchwały.<br><br>§ 2. Regulamin, o którym mowa w § 1 podlega podaniu do publicznej<br>wiadomości przez wywieszenie w świetlicach wiejskich, których dotyczy.<br><br>§ 3. Wykonanie uchwały powierza się Wójtowi Gminy.<br><br>§ 4. Traci moc Uchwała XXVIII\/246\/16 Rady Gminy Dopiewo z dnia 25<br>kwietnia 2016 roku w sprawie Ustalenia regulaminu określającego zasady i<br>tryb korzystania ze świetlic wiejskich będących własnością Gminy Dopiewo.<br><br>§ 5. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w<br>Dzienniku Urzędowym Województwa Wielkopolskiego.<br><br>Uzasadnienie<br><br>Stosownie do postanowień art. 40 ust. 2 pkt 4 oraz art. 41 ust. 1 (Dz.<br>U. z 2018 r. poz. 994 z późn. zm) ustawy z dnia 8 marca 1990r. o<br>samorządzie gminnym, organy gminy mogą wydawać akty prawa miejscowego w<br>zakresie zasad i trybu korzystania z gminnych obiektów i urządzeń<br>użyteczności publicznej. Akty prawa miejscowego ustanawia Rada Gminy w<br>formie uchwały.<br><br>Regulamin zawiera zasady i tryb korzystania ze świetlic wiejskich i Domu<br>Strażaka, będących własnością Gminy Dopiewo umożliwiając podejmowanie<br>działań mających na celu w szczególności utrzymanie ładu i porządku.<br><br>Mając na uwadze powyższe, podjęcie przedmiotowej uchwały uznać należy za<br>zasadne.<br><br>Załącznik do Uchwały Nr V\/65\/19<br><br>Rady Gminy Dopiewo<br><br>z dnia 25 lutego 2019 r.<br><br>REGULAMIN KORZYSTANIA ZE ŚWIETLIC WIEJSKICH i DOMU STRAŻAKA<br><br>BĘDĄCYCH WŁASNOŚCIĄ GMINY DOPIEWO<br><br>§ 1 POSTANOWIENIA OGÓLNE<br><br>1. Gmina Dopiewo jest właścicielem następujących obiektów, w których<br>prowadzone są świetlice wiejskie i Dom Strażaka: Gołuski ul. Polna 4,<br>Konarzewo ul. Kościelna 1, Palędzie ul. Leśna 17, Zakrzewo ul. Długa<br>73. Wszelkie decyzje dotyczące dysponowania i zarządzania obiektem<br>podejmuje Wójt Gminy Dopiewo (zwany dalej „Wójtem”). Wójt może<br>powierzyć sprawowanie funkcji administratora obiektu wyznaczonej<br>osobie zwanej dalej „Administratorem”.<br><br>2. Świetlice wiejskie i Dom Strażaka są miejscem spotkań mieszkańców<br>gminy, zgodnie z potrzebami lokalnej społeczności oraz miejscem, gdzie<br>prowadzona jest działalność związana z kulturą fizyczną, turystyką lub<br>zapewnianiem opieki wychowawczej.<br><br>3. Świetlice wiejskie i Dom Strażaka są ogólnie dostępne na zasadach<br>określonych w niniejszym Regulaminie.<br><br>4. Świetlice wiejskie i Dom Strażaka udostępniane będą na podstawie<br>przyjętego harmonogramu stałych zajęć prowadzonych dla dzieci,<br>młodzieży i dorosłych zgodnego ze statutem Gminy i Sołectwa oraz<br>potrzebami mieszkańców i jednostek organizacyjnych, w dniach od<br>poniedziałku do niedzieli.<br><br>5. Godziny otwarcia świetlic wiejskich i Domu Strażaka uzgadnia<br>Administrator bezpośrednio z osobą, której będzie lokal udostępniony.<br>Uzgodnienie to winno uwzględniać i nie kolidować z harmonogramem zajęć<br>stałych prowadzonych dla dzieci, młodzieży i dorosłych mieszkańców.<br><br>§ 2 CELE DZIAŁANIA ŚWIETLIC WIEJSKICH I DOMU STRAŻAKA<br><br>Działalność świetlic wiejskich i Domu Strażaka ma na celu:<br><br>1. Integrację środowiska lokalnego poprzez inicjowanie aktywności<br>mieszkańców działających na rzecz wsi oraz prowadzenie działalności<br>kulturalno-oświatowej , sportowej, turystycznej, amatorskiego ruchu<br>artystycznego, w tym chórów, grup teatralnych, działalności<br>plastycznej i innych form artystycznych,<br><br>2. Rozwój działalności kulturalnej, adresowanej do poszczególnych grup<br>wiekowych społeczności wiejskiej,<br><br>3. Organizowanie zajęć opiekuńczych, kulturalnych i edukacyjnych, dla<br>dzieci i młodzieży,<br><br>4. Promowanie sportu masowego, podejmowanie działań rekreacyjnych,<br><br>5. Organizacja imprez dla mieszkańców wsi (festynów, uroczystości),<br><br>6. Stała współpraca z Radą Sołecką oraz organizacjami i środowiskami<br>lokalnymi sołectwa,<br><br>7. Promocja wsi i Gminy.<br><br>§ 3 FINANSOWANIE DZIAŁALNOŚCI ŚWIETLIC WIEJSKICH I DOMU STARŻAKA<br><br>Finansowanie świetlic wiejskich i Domu Strażaka odbywa się z budżetu<br>Gminy lub odpowiedniej instytucji, z którą Wójt ma podpisaną odpowiednią<br>umowę lub porozumienie, przy czym koszty te obejmują :<br><br>1. Zakupy materiałów niezbędnych do merytorycznej działalności takich jak<br>artykuły papiernicze, biurowe itp.,<br><br>2. Zakup niezbędnego wyposażenia świetlic wiejskich i Domu Strażaka i jej<br>zaplecza,<br><br>3. Koszty ogrzewania, energii elektrycznej, zużycia wody, wywozu ścieków<br>i usuwania odpadów.<br><br>4. Inne wydatki związane z działalnością świetlic wiejskich i Domu<br>Strażaka (utrzymanie zieleni wokół obiektu, odśnieżanie terenu przy<br>obiekcie).<br><br>5. Ubezpieczenie obiektu.<br><br>§ 4 OBOWIĄZKI „ADMINISTRATORA”<br><br>Do obowiązków „Administratora” należy:<br><br>1. Utrzymywanie stałego kontaktu z Urzędem Gminy Dopiewo,<br><br>2. Współpraca z osobami prowadzącymi świetlicą opiekuńczo - wychowawczą z<br>elementami socjoterapii<br><br>3. Utrzymywanie stałego kontaktu z mieszkańcami sołectwa oraz podmiotami<br>działającymi na terenie miejscowości,<br><br>4. Dbanie o czystość obiektu i przyległego terenu,<br><br>5. Dbanie o stan obiektu, jego wyposażenie, a także powierzony sprzęt,<br><br>6. Zapewnienie bezpiecznego korzystania ze świetlicy wiejskiej i Domu<br>Strażaka,<br><br>7. Dbanie o urządzenia i sprzęt znajdujący się w świetlicy wiejskiej i<br>Domu Strażaka oraz na przyległym terenie,<br><br>8. Udostępnianie świetlicy wiejskiej i Domu Strażaka zgodnie z ustalonym<br>harmonogramem,<br><br>9. Zgłaszanie zaistniałych usterek, awarii i potrzeb remontowych,<br><br>10. Prowadzenie rejestru działalności świetlicy wiejskiej i Domu Strażaka,<br>w tym udostępniania lokalu.<br><br>§ 5 ZAJĘCIA STATUTOWE<br><br>1. W świetlicy wiejskiej i Domu Strażaka zajęcia prowadzą wynajęci<br>instruktorzy oraz inne upoważnione osoby.<br><br>2. Uczestnictwo w zajęciach prowadzonych przez instruktorów oraz inne<br>upoważnione osoby jest dobrowolne.<br><br>3. Uczestnicy biorą udział w zajęciach zgodnie z ustalonym planem zajęć.<br><br>4. Uczestnicy zobowiązani są do przestrzegania niniejszego Regulaminu.<br><br>§ 6 WYNAJEM ŚWIETLIC WIEJSKICH I DOMU STRAŻAKA<br><br>1. Świetlice wiejskie i Dom Strażaka będą udostępniane nieodpłatnie na<br>organizowanie zebrań Rady Sołeckiej, zebrań społeczności wsi,<br>organizowanie szkoleń i spotkań organizacyjnych członków OSP, Klubu<br>Seniora, Związku Harcerstwa Polskiego działającego w danej<br>miejscowości, Szkół i Przedszkoli, a także na cele charytatywne.<br><br>2. Nieodpłatnie, w godzinach otwarcia świetlicy wiejskiej, korzystać z<br>niej mogą także młodzież i dzieci z terenu sołectwa, w ramach<br>spędzania czasu wolnego po uzgodnieniu z Administratorem i pod opieką<br>osoby dorosłej.<br><br>3. Wszelkie formy prowadzenia zajęć przez stowarzyszenia oraz podmioty<br>prowadzące działalność gospodarczą wymagają podpisania umowy najmu<br>oraz wniesienia opłat zgodnie z obowiązującym cennikiem.<br><br>4. Imprezy, zebrania o charakterze cyklicznym, zorganizowanym lub inne<br>formy korzystania ze świetlicy wiejskiej i Domu Strażaka powinny być<br>zgłoszone do rejestru działalności świetlicy prowadzonego przez<br>Administratora.<br><br>5. Inne formy korzystania ze świetlicy wiejskiej i Domu Strażaka,<br>odbywać się mogą na podstawie umowy lub porozumienia podpisanego z<br>Gminą Dopiewo w imieniu, której działa upoważniony administrator.<br><br>6. Upoważnia się Wójta do określenia w drodze zarządzenia stawek opłat<br>za korzystanie z obiektu.<br><br>7. Do obowiązków Administratora należy koordynacja udostępniania<br>świetlicy wiejskiej i Domu Strażaka zgodnie z zawartymi wcześniej<br>umowami.<br><br>8. Za najem sali pobierana będzie należność wg obowiązującego cennika<br>ustalonego przez Wójta w sposób określony w ust. 6.<br><br>§ 7 POSTANOWIENIA KOŃCOWE<br><br>Osoby korzystające ze świetlicy wiejskiej i Domu Strażaka winny<br>przestrzegać przepisów BHP, ppoż, dotyczących porządku publicznego oraz<br>sanitarnych. W świetlicy wiejskiej i Domu Strażaka obowiązuje całkowity<br>zakaz używania wyrobów, tytoniowych oraz innych zabronionych używek i<br>środków odurzających. W przypadku imprez o charakterze rodzinnym,<br>zabawowym itp. dopuszcza się możliwość spożywania alkoholu pod warunkiem<br>wyrażenia zgody przez osobę, której lokal został udostępniony.<br><br>Kontroli obiektu mogą dokonać w każdej chwili pracownicy Urzędu Gminy,<br>Straży Gminnej oraz zatrudniony administrator.<br>",
            "format": "raw_text",
            "summary": null
        }
    ],
    "field_count_brak": [
        {
            "value": 0
        }
    ],
    "field_count_nieobecny": [
        {
            "value": 0
        }
    ],
    "field_count_przeciw": [
        {
            "value": 0
        }
    ],
    "field_count_votes": [
        {
            "value": 21
        }
    ],
    "field_count_wstrzymujacy": [
        {
            "value": 0
        }
    ],
    "field_count_za": [
        {
            "value": 21
        }
    ],
    "field_glos_brak": [],
    "field_glos_nieobecny": [],
    "field_glos_przeciw": [],
    "field_glos_wstrzymujacy": [],
    "field_glos_za": [
        {
            "target_type": "node",
            "target_uuid": "8f62b00c-4b94-4967-9ea8-8516368d15e9"
        },
        {
            "target_type": "node",
            "target_uuid": "a6d7c744-18eb-405b-90ed-477a2cc2f115"
        },
        {
            "target_type": "node",
            "target_uuid": "42c6c278-2680-469c-9f53-b724bc0de5d8"
        },
        {
            "target_type": "node",
            "target_uuid": "007ef329-c80d-4b41-bdc3-ff241d757de9"
        },
        {
            "target_type": "node",
            "target_uuid": "da0cd5fb-47fd-42f5-8a83-38bfb5fc8ed8"
        },
        {
            "target_type": "node",
            "target_uuid": "ce5b532c-43e3-4c05-9296-6dd3491d5c64"
        },
        {
            "target_type": "node",
            "target_uuid": "d9ec9acf-7b21-47d8-9015-37dcbd126b84"
        },
        {
            "target_type": "node",
            "target_uuid": "e4406c87-3e78-4cd5-a865-ccc7817e721b"
        },
        {
            "target_type": "node",
            "target_uuid": "a5ccaa66-c96c-427e-adbd-3959e257920e"
        },
        {
            "target_type": "node",
            "target_uuid": "b1e4c8aa-1372-4158-b144-4207250135d0"
        },
        {
            "target_type": "node",
            "target_uuid": "42e559af-ace0-467c-9b61-9b877d064ac3"
        },
        {
            "target_type": "node",
            "target_uuid": "49cb8f68-caa4-4893-b638-5e5f3f78f343"
        },
        {
            "target_type": "node",
            "target_uuid": "29f33ea9-61af-4b8b-be89-e368357c0657"
        },
        {
            "target_type": "node",
            "target_uuid": "c9f5b28d-c725-419c-866f-939b43a62f46"
        },
        {
            "target_type": "node",
            "target_uuid": "537736c5-4266-421f-ae6a-95ef2ec5b670"
        },
        {
            "target_type": "node",
            "target_uuid": "3f419924-b22c-4307-a0da-f189caae1211"
        },
        {
            "target_type": "node",
            "target_uuid": "2013811e-58a0-49bf-a725-8d961a60211d"
        },
        {
            "target_type": "node",
            "target_uuid": "48f6bf1d-620f-4e9e-a1aa-207e49bee229"
        },
        {
            "target_type": "node",
            "target_uuid": "c63d68e1-2254-4855-9ca9-991af7b4f42e"
        },
        {
            "target_type": "node",
            "target_uuid": "f5c1ac34-6d52-4069-8417-9565c8966df6"
        },
        {
            "target_type": "node",
            "target_uuid": "30f7c162-d359-4d52-bfdb-b9f9b6db61f9"
        }
    ],
    "field_href_source": [
        {
            "value": "https:\/\/bip.dopiewo.pl\/?a=11965",
            "format": "raw_text"
        }
    ],
    "field_nazwa_uchwaly": [
        {
            "value": "Uchwała Nr V\/65\/19 Rady Gminy Dopiewo z dnia 25 lutego 2019 r. w sprawie ustalenia regulaminu określającego zasady i tryb korzystania ze świetlic wiejskich i Domu Strażaka będących własnością Gminy Dopiewo"
        }
    ],
    "field_nr_w_dz_wojewody": [
        {
            "value": "2019\/2301"
        }
    ],
    "field_numer_porzadkowy": [
        {
            "value": 65
        }
    ],
    "field_ref_sesja": [
        {
            "target_type": "node",
            "target_uuid": "9217b350-0dce-429c-8d79-71fa1cd3023b"
        }
    ],
    "field_typ_glosowania": [
        {
            "value": 0
        }
    ],
    "field_typ_uchwaly": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "ce813fb8-0eea-4a3c-9680-8bed3ae51bac"
        }
    ]
}