{
    "uuid": [
        {
            "value": "b41f6373-25d8-466e-a12f-645b665a8933"
        }
    ],
    "langcode": [
        {
            "value": "pl"
        }
    ],
    "type": [
        {
            "target_id": "uchwala",
            "target_type": "node_type",
            "target_uuid": "0172546f-5d03-4b2e-b6ae-b5f787fca34c"
        }
    ],
    "revision_timestamp": [
        {
            "value": "2019-10-29T20:05:44+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_uid": [
        {
            "target_type": "user",
            "target_uuid": "60e07484-e182-4d20-a20a-c3ed76834b45"
        }
    ],
    "revision_log": [],
    "status": [
        {
            "value": true
        }
    ],
    "uid": [
        {
            "target_type": "user",
            "target_uuid": "60e07484-e182-4d20-a20a-c3ed76834b45"
        }
    ],
    "title": [
        {
            "value": "Uchwała nr 131"
        }
    ],
    "created": [
        {
            "value": "2019-10-29T20:04:16+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "changed": [
        {
            "value": "2019-11-06T15:20:09+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "promote": [
        {
            "value": false
        }
    ],
    "sticky": [
        {
            "value": false
        }
    ],
    "default_langcode": [
        {
            "value": true
        }
    ],
    "revision_translation_affected": [
        {
            "value": true
        }
    ],
    "path": [
        {
            "alias": "\/uchwala\/131",
            "langcode": "pl",
            "pathauto": 1
        }
    ],
    "menu_link": [],
    "body": [
        {
            "value": " Uchwała Nr XII\/131\/19<br><br>Rady Gminy Dopiewo<br><br>z dnia 29 lipca 2019 r.<br><br>w sprawie miejscowego planu zagospodarowania przestrzennego terenu<br>w miejscowości Dopiewo, w rejonie ulicy Szkolnej i Poznańskiej.<br><br>Na podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o<br>samorządzie gminnym (t.j. Dz. U. z 2019 r., poz. 506) i art. 20 ust. 1<br>ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu<br>przestrzennym (t.j. Dz. U. z 2018 r. poz. 1945 ze zm.) Rada Gminy Dopiewo<br>uchwala, co następuje:<br><br> 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego terenu<br>w miejscowości Dopiewo, w rejonie ulicy Szkolnej i Poznańskiej, zwany<br>dalej „planem”,<br>po stwierdzeniu, że nie narusza on ustaleń Studium uwarunkowań i<br>kierunków zagospodarowania przestrzennego gminy Dopiewo.<br><br> 2. Załączniki do uchwały stanowią:<br><br> 1. część graficzna, będąca integralną częścią uchwały, zwana dalej<br>„rysunkiem planu” - załącznik nr 1;<br><br> 2. rozstrzygnięcie Rady Gminy Dopiewo o sposobie rozpatrzenia uwag do<br>projektu planu - załącznik nr 2;<br><br> 3. rozstrzygnięcie Rady Gminy Dopiewo o sposobie realizacji, zapisanych w<br>planie inwestycji z zakresu infrastruktury technicznej, które należą<br>do zadań własnych gminy oraz zasadach ich finansowania, zgodnie z<br>przepisami o finansach publicznych - załącznik nr 3.<br><br> 3. Granice obszaru objętego planem określone są na rysunku planu.<br><br> 2. Ilekroć w dalszych przepisach niniejszej uchwały jest mowa o:<br><br> 1. budynku garażowo-gospodarczym - należy przez to rozumieć budynek<br>łączący funkcje, niezależnie od ich proporcji, budynku<br>gospodarczego i garażu w rozumieniu przepisów odrębnych;<br><br> 2. budynku mieszkalno-usługowym - należy przez to rozumieć budynek<br>łączący funkcje mieszkalne i usługowe niezależnie od proporcji;<br><br> 3. dachu płaskim - należy przez to rozumieć dach o kącie nachylenia<br>połaci dachowych do 12°;<br><br> 4. dachu stromym - należy przez to rozumieć dach o kącie nachylenia<br>połaci dachowych od 25° do 45°;<br><br> 5. nieprzekraczalnej linii zabudowy - należy przez to rozumieć<br>wyznaczoną na rysunku planu linię określającą minimalną odległość<br>od linii rozgraniczającej tereny o różnym przeznaczeniu lub różnych<br>zasadach zagospodarowania, w jakiej można sytuować budynki;<br><br> 6. powierzchni całkowitej zabudowy - należy przez to rozumieć sumę<br>powierzchni całkowitej kondygnacji nadziemnych wszystkich budynków<br>na działce budowlanej;<br><br> 7. powierzchni zabudowy - należy przez to rozumieć sumę powierzchni<br>zajętą budynkami, przy czym powierzchnię zabudowy budynku wyznacza<br>rzut pionowy jego zewnętrznych krawędzi ścian do powierzchni<br>działki budowlanej;<br><br> 8. tablicy informacyjnej - należy przez to rozumieć element systemu<br>informacji gminnej, informacji turystycznej, przyrodniczej lub<br>edukacji ekologicznej;<br><br> 9. terenie - należy przez to rozumieć fragment obszaru planu o<br>ustalonym przeznaczeniu i zasadach zagospodarowania, wydzielony na<br>rysunku planu liniami rozgraniczającymi i oznaczony symbolem<br>literowym lub cyfrowo-literowym.<br><br> 3. Ustala się następujące przeznaczenia terenów:<br><br> 1. tereny zabudowy mieszkaniowej jednorodzinnej oraz zabudowy usługowej,<br>oznaczone na rysunku planu symbolem 1MN\/U, 2MN\/U;<br><br> 2. teren zabudowy mieszkaniowej wielorodzinnej oraz zabudowy usługowej,<br>oznaczony na rysunku planu symbolem MW\/U.<br><br> 4. W zakresie zasad ochrony i kształtowania ładu przestrzennego ustala<br>się:<br><br> 1. nakaz sytuowania budynków przy uwzględnieniu nieprzekraczalnych linii<br>zabudowy, zgodnie z rysunkiem planu z zastrzeżeniem pkt 2;<br><br> 2. dopuszczenie wysunięcia poza nieprzekraczalne linie zabudowy pochylni,<br>spoczników i dociepleń budynków oraz, na odległość nie większą niż<br>1,5 m, okapów, gzymsów, przedsionków, balkonów oraz schodów<br>zewnętrznych, z zachowaniem przepisów odrębnych, z wyłączeniem linii<br>zabudowy wyznaczonych na rysunku planu w liniach rozgraniczających<br>tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania;<br><br> 3. dla istniejącej zabudowy dopuszczenie rozbiórki, remontu, przebudowy,<br>rozbudowy, nadbudowy z zachowaniem ustaleń planu;<br><br> 4. dla istniejącej zabudowy dopuszczenie zachowania geometrii dachów,<br>wysokości budynków, liczby kondygnacji, kolorystyki i użytych<br>materiałów elewacji i dachów, w przypadku remontu, przebudowy i<br>rozbudowy;<br><br> 5. dopuszczenie lokalizacji dojść, dojazdów, sieci i urządzeń<br>infrastruktury technicznej;<br><br> 6. minimalne powierzchnie działek budowlanych, ustalone w planie, nie<br>dotyczą wydzielania działek pod dojścia, dojazdy, pod obiekty<br>infrastruktury technicznej i w celu regulacji granic między<br>sąsiadującymi nieruchomościami;<br><br> 7. dopuszczenie lokalizacji tablic informacyjnych;<br><br> 8. kolorystykę elewacji budynków: biel, odcienie szarości, pastelowe z<br>gamy beż, oraz zastosowanych materiałów budowlanych w kolorach dla<br>nich naturalnych;<br><br> 9. materiał elewacji budynków: cegła klinkierowa, licowa, kamień<br>naturalny, okładziny ceramiczne, drewniane, tynki, płyty elewacyjne;<br><br>10. zasady stosowania kolorystyki i materiałów elewacji budynków,<br>określone w pkt 8, 9 dotyczą 80% powierzchni każdej ze ścian budynków;<br><br>11. zakaz stosowania blachy falistej i trapezowej jako materiału elewacji<br>zewnętrznej budynków i garaży.<br><br> 5. W zakresie zasad ochrony środowiska, przyrody i krajobrazu ustala się:<br><br> 1. nakaz aby oddziaływanie z instalacji, związanych z przeznaczeniem<br>terenu, nie powodowało przekroczenia standardów jakości środowiska,<br>zgodnie z przepisami odrębnymi;<br><br> 2. zakaz lokalizacji przedsięwzięć mogących zawsze znacząco oddziaływać<br>na środowisko oraz mogących potencjalnie znacząco oddziaływać na<br>środowisko, z dopuszczeniem inwestycji celu publicznego;<br><br> 3. zakaz lokalizacji zakładów i instalacji związanych z odzyskiem i<br>unieszkodliwianiem odpadów, w tym ich magazynowaniem oraz zbieraniem;<br><br> 4. zakaz lokalizacji usług związanych z obsługą podróżnych, w tym stacji<br>paliw i myjni samochodowych;<br><br> 5. w zakresie ochrony przed hałasem tereny zabudowy mieszkaniowej<br>jednorodzinnej oraz zabudowy usługowej, oznaczone na rysunku planu<br>symbolami 1MN\/U, 2MN\/U oraz teren zabudowy mieszkaniowej<br>wielorodzinnej oraz zabudowy usługowej, oznaczony na rysunku planu<br>symbolem MW\/U, kwalifikowane są jako tereny mieszkaniowo-usługowe,<br>zgodnie z przepisami odrębnymi.<br><br> 6. W zakresie zasad kształtowania krajobrazu nie podejmuje się ustaleń.<br><br> 7. W zakresie zasad ochrony dziedzictwa kulturowego i zabytków, w tym<br>krajobrazów kulturowych, oraz dóbr kultury współczesnej nie podejmuje<br>się ustaleń.<br><br> 8. W zakresie wymagań wynikających z potrzeb kształtowania przestrzeni<br>publicznych nie podejmuje się ustaleń.<br><br> 9. W zakresie granic i sposobów zagospodarowania terenów lub obiektów<br>podlegających ochronie, na podstawie odrębnych przepisów, terenów<br>górniczych, a także obszarów szczególnego zagrożenia powodzią,<br>obszarów osuwania się mas ziemnych, krajobrazów priorytetowych<br>określonych w audycie krajobrazowym oraz w planach zagospodarowania<br>przestrzennego województwa, ustala się nakaz zachowania przepisów<br>odrębnych w granicach złoża wód termalnych „Tarnowo Podgórne GT-1”,<br>obejmującego cały obszar planu.<br><br>10. 1. Ustala się następujące szczegółowe zasady i warunki scalania i<br>podziału nieruchomości objętych planem:<br><br> 1. minimalną powierzchnię działki budowlanej:<br><br> a. na terenach 1MN\/U, 2MN\/U - 700 m²,<br><br> b. na terenie MW\/U - 800 m^2;<br><br> 2. minimalną szerokość frontu działki budowlanej na terenach 1MN\/U, 2MN\/U<br>i MW\/U - 16 m;<br><br> 3. kąt położenia granic działek budowlanych w stosunku do pasa drogowego<br>dróg publicznych od 70° do 110°.<br><br> 2. Nie wyznacza się granic obszarów wymagających przeprowadzenia scaleń<br>i podziałów nieruchomości.<br><br>11. W zakresie szczególnych warunków zagospodarowania terenów oraz<br>ograniczeń w ich użytkowaniu, w tym zakazu zabudowy, ustala się:<br><br> 1. nakaz uwzględnienia w zagospodarowaniu i zabudowie terenu<br>ograniczeń wynikających z odległości technicznych od sieci i<br>urządzeń infrastruktury technicznej, zgodnie z przepisami<br>odrębnymi;<br><br> 2. w przypadku lokalizacji obiektów budowlanych o wysokości równej i<br>większej niż 50 m n.p.t. nakaz zgłoszenia do właściwego organu ruchu<br>lotniczego, przed wydaniem decyzji o pozwoleniu na budowę.<br><br>12. Dla terenu zabudowy mieszkaniowej jednorodzinnej oraz zabudowy<br>usługowej, oznaczonego na rysunku planu symbolem 1MN\/U ustala się<br>następujące zasady kształtowania zabudowy oraz wskaźniki<br>zagospodarowania terenu:<br><br> 1. lokalizację budynków mieszkalnych jednorodzinnych wolnostojących,<br>z dopuszczeniem lokalizacji maksymalnie dwóch budynków<br>mieszkalnych na działce budowlanej;<br><br> 2. lokalizację budynków mieszkalno-usługowych, z dopuszczeniem<br>lokalizacji wyłącznie jednego budynku mieszkalno-usługowego na<br>działce budowlanej;<br><br> 3. lokalizację budynków usługowych z zakazem lokalizacji obiektów<br>handlowych o powierzchni sprzedaży powyżej 2000 m², z<br>dopuszczeniem lokalizacji wyłącznie jednego budynku usługowego na<br>działce budowlanej z zastrzeżeniem ustaleń §5;<br><br> 4. dopuszczenie lokalizacji garaży, budynków gospodarczych i<br>garażowo-gospodarczych wolnostojących lub dobudowanych do budynków<br>mieszkalnych;<br><br> 5. dopuszczenie sytuowania garaży, budynków gospodarczych i<br>garażowo-gospodarczych ścianą bez okien i drzwi w odległości 1,5 m<br>od granicy z sąsiednimi działkami budowlanymi lub bezpośrednio<br>przy granicy z tymi działkami z uwzględnieniem linii zabudowy<br>wyznaczonych na rysunku planu oraz z zachowaniem przepisów<br>odrębnych;<br><br> 6. wskaźnik intensywności zabudowy od 0,05 do 0,70 liczony jako<br>stosunek powierzchni całkowitej zabudowy do powierzchni działki<br>budowlanej;<br><br> 7. maksymalną powierzchnię zabudowy - 35% powierzchni działki<br>budowlanej;<br><br> 8. minimalny udział powierzchni terenu biologicznie czynnego w<br>stosunku do powierzchni działki budowlanej - 40%;<br><br> 9. maksymalną wysokość:<br><br> a. budynków mieszkalnych, usługowych i mieszkalno-usługowych -<br>9,0 m,<br><br> b. garaży, budynków gospodarczych oraz garażowo-gospodarczych:<br><br>* o dachach stromych - 5,0 m,<br><br>* o dachach płaskich - 4,0 m;<br><br> 1. liczbę kondygnacji:<br><br> a. budynków mieszkalnych, usługowych i mieszkalno-usługowych -<br>maksymalnie 2 kondygnacje nadziemne,<br><br> b. garaży, budynków gospodarczych oraz garażowo-gospodarczych -<br>1 kondygnacja nadziemna;<br><br> 2. zakaz lokalizacji kondygnacji podziemnych;<br><br> 3. geometrię dachów - dachy płaskie lub strome dwu lub<br>wielospadowe;<br><br> 4. obsługę komunikacyjną z terenów przyległych dróg publicznych<br>zlokalizowanych<br>poza obszarem planu.<br><br>13. Dla terenu zabudowy mieszkaniowej jednorodzinnej oraz zabudowy<br>usługowej, oznaczonego na rysunku planu symbolem 2MN\/U ustala się<br>następujące zasady kształtowania zabudowy oraz wskaźniki<br>zagospodarowania terenu:<br><br> 1. lokalizację budynków mieszkalnych jednorodzinnych<br>wolnostojących, z dopuszczeniem lokalizacji maksymalnie dwóch<br>budynków mieszkalnych na działce budowlanej;<br><br> 2. lokalizację budynków mieszkalno-usługowych, z dopuszczeniem<br>lokalizacji wyłącznie jednego budynku mieszkalno-usługowego<br>na działce budowlanej;<br><br> 3. lokalizację budynków usługowych z zakazem lokalizacji<br>obiektów handlowych o powierzchni sprzedaży powyżej 2000 m²,<br>z dopuszczeniem lokalizacji wyłącznie jednego budynku<br>usługowego na działce budowlanej z zastrzeżeniem ustaleń §5;<br><br> 4. dopuszczenie lokalizacji garaży, budynków gospodarczych i<br>garażowo-gospodarczych wolnostojących lub dobudowanych do<br>budynków mieszkalnych;<br><br> 5. dopuszczenie sytuowania garaży, budynków gospodarczych i<br>garażowo-gospodarczych ścianą bez okien i drzwi w odległości<br>1,5 m od granicy z sąsiednimi działkami budowlanymi lub<br>bezpośrednio przy granicy z tymi działkami z uwzględnieniem<br>linii zabudowy wyznaczonych na rysunku planu oraz z<br>zachowaniem przepisów odrębnych;<br><br> 6. wskaźnik intensywności zabudowy od 0,05 do 0,50 liczony jako<br>stosunek powierzchni całkowitej zabudowy do powierzchni<br>działki budowlanej;<br><br> 7. maksymalną powierzchnię zabudowy - 25% powierzchni działki<br>budowlanej;<br><br> 8. minimalny udział powierzchni terenu biologicznie czynnego w<br>stosunku do powierzchni działki budowlanej - 25%;<br><br> 9. maksymalną wysokość:<br><br> a. budynków mieszkalnych, usługowych i<br>mieszkalno-usługowych - 9,0 m,<br><br> b. garaży, budynków gospodarczych oraz<br>garażowo-gospodarczych:<br><br>* o dachach stromych - 5,0 m,<br><br>* o dachach płaskich - 4,0 m;<br><br> 1. liczbę kondygnacji:<br><br> a. budynków mieszkalnych, usługowych i<br>mieszkalno-usługowych - maksymalnie 2 kondygnacje<br>nadziemne,<br><br> b. garaży, budynków gospodarczych oraz<br>garażowo-gospodarczych - 1 kondygnacja nadziemna;<br><br> 2. zakaz lokalizacji kondygnacji podziemnych;<br><br> 3. geometrię dachów - dachy płaskie lub strome dwu lub<br>wielospadowe;<br><br> 4. obsługę komunikacyjną z terenu przyległej drogi<br>publicznej zlokalizowanej<br>poza obszarem planu.<br><br>14. Dla terenu zabudowy mieszkaniowej wielorodzinnej oraz<br>zabudowy usługowej, oznaczonego na rysunku planu symbolem<br>MW\/U ustala się następujące zasady kształtowania zabudowy<br>oraz wskaźniki zagospodarowania terenu:<br><br> 1. lokalizację budynków mieszkalnych wielorodzinnych;<br><br> 2. dopuszczenie lokalizacji lokali usługowych w parterach<br>budynków mieszkalnych wielorodzinnych;<br><br> 3. lokalizację budynków usługowych z zakazem lokalizacji<br>obiektów handlowych o powierzchni sprzedaży powyżej 2000<br>m² z zastrzeżeniem ustaleń §5;<br><br> 4. wskaźnik intensywności zabudowy od 0,05 do 1,0 liczony<br>jako stosunek powierzchni całkowitej zabudowy do<br>powierzchni działki budowlanej;<br><br> 5. maksymalną powierzchnię zabudowy - 50% powierzchni<br>działki budowlanej;<br><br> 6. minimalny udział powierzchni terenu biologicznie<br>czynnego w stosunku do powierzchni działki budowlanej -<br>25%;<br><br> 7. maksymalną wysokość budynków - 9,0 m;<br><br> 8. liczbę kondygnacji budynków - maksymalnie 2 kondygnacje<br>nadziemne,<br><br> 9. zakaz lokalizacji kondygnacji podziemnych;<br><br>10. geometrię dachów budynków - dachy płaskie lub strome dwu<br>lub wielospadowe;<br><br>11. obsługę komunikacyjną z terenów przyległych dróg<br>publicznych zlokalizowanych poza obszarem planu.<br><br>15. 1. W zakresie zasad modernizacji, rozbudowy i budowy<br>systemów komunikacji ustala się:<br><br> 1. nakaz zapewnienia wymaganych stanowisk postojowych na<br>działce budowlanej, w liczbie nie mniejszej niż:<br><br> a. dwóch stanowisk postojowych na jeden lokal mieszkalny,<br>wliczając<br>w to stanowiska postojowe w garażach oraz budynkach<br>garażowo-gospodarczych,<br><br> b. jednego stanowiska postojowego na 45 m² powierzchni<br>użytkowej lokalu usługowego<br>lub budynku usługowego;<br><br> 2. nakaz zapewnienia stanowisk postojowych dla pojazdów<br>zaopatrzonych w kartę parkingową zgodnie z przepisami<br>odrębnymi;<br><br>2. W zakresie zasad modernizacji, rozbudowy i budowy<br>infrastruktury technicznej ustala się:<br><br> 1. dopuszczenie budowy, przebudowy, rozbudowy, odbudowy,<br>remontu oraz rozbiórki sieci<br>i  urządzeń infrastruktury technicznej, zgodnie z<br>przepisami odrębnymi;<br><br> 2. zaopatrzenie w wodę z sieci wodociągowej, zgodnie z<br>przepisami odrębnymi;<br><br> 3. w zakresie odprowadzania ścieków bytowych i komunalnych<br>odprowadzanie do sieci kanalizacji sanitarnej, zgodnie<br>z przepisami odrębnymi;<br><br> 4. w zakresie odprowadzania wód opadowych i roztopowych:<br><br> a. odprowadzanie do sieci kanalizacji deszczowej, zgodnie<br>z przepisami odrębnymi,<br><br> b. dopuszczenie, do czasu realizacji sieci kanalizacji<br>deszczowej, zagospodarowania wód opadowych i<br>roztopowych w granicach własnej działki bez naruszania<br>interesu osób trzecich, zgodnie z przepisami odrębnymi;<br><br> 5. zasilanie z sieci gazowej, zgodnie z przepisami odrębnymi;<br><br> 6. w zakresie zaopatrzenia w energię elektryczną:<br><br> a. podłączenie do sieci elektroenergetycznej,<br><br> b. dopuszczenie lokalizacji stacji transformatorowych;<br><br> 7. w zakresie zaopatrzenia w ciepło ustala się nakaz<br>stosowania do celów grzewczych paliw charakteryzujących się<br>niskimi wskaźnikami emisyjnymi, energii elektrycznej lub<br>odnawialnych źródeł energii, zgodnie z przepisami<br>odrębnymi;<br><br> 8. nakaz gromadzenia i zagospodarowania odpadów, zgodnie z<br>przepisami odrębnymi.<br><br>16. W zakresie sposobu i terminu tymczasowego zagospodarowania,<br>urządzania<br>i użytkowania terenów nie podejmuje się ustaleń.<br><br>17. Ustala się stawkę procentową, służącą naliczeniu<br>jednorazowej opłaty od wzrostu wartości nieruchomości, o<br>której mowa w art. 36 ust. 4 ustawy o planowaniu<br>i zagospodarowaniu przestrzennym w wysokości 15%.<br><br>18. Wykonanie uchwały powierza się Wójtowi Gminy Dopiewo.<br><br>19. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia<br>w Dzienniku Urzędowym Województwa Wielkopolskiego.<br><br>Uzasadnienie<br><br>Na podstawie Uchwały Nr XXXV\/444\/17 Rady Gminy Dopiewo z dnia 23<br>października 2017 r., podjęto czynności zmierzające do<br>opracowania projektu miejscowego planu zagospodarowania<br>przestrzennego terenu w miejscowości Dopiewo, w rejonie ulicy<br>Szkolnej i Poznańskiej.<br><br>Procedura opracowania miejscowego planu przebiegała zgodnie z<br>ustawą z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu<br>przestrzennym (Dz. U. z 2018 r. poz. 1945 ze zmianami).<br><br>Uwzględniając potrzeby interesu publicznego Wójt Gminy Dopiewo<br>zawiadomił na piśmie o przystąpieniu do sporządzenia miejscowego<br>planu zagospodarowania przestrzennego odpowiednie instytucje i<br>organy właściwe do jego uzgadniania i opiniowania oraz zamieścił<br>obwieszczenie oraz ogłoszenie w prasie miejscowej. Zgodnie z art.<br>53 ustawy z dnia 3 października 2008 r. o udostępnianiu<br>informacji o środowisku i jego ochronie, udziale społeczeństwa w<br>ochronie środowiska oraz o ocenach oddziaływania na środowisko<br>(Dz. U. z 2018 r. poz. 2081) Wójt wystąpił również o uzgodnienie<br>zakresu i stopnia szczegółowości informacji zawartych w prognozie<br>oddziaływania na środowisko projektu planu do Regionalnego<br>Dyrektora Ochrony Środowiska w Poznaniu oraz Państwowego<br>Powiatowego Inspektora Sanitarnego w Poznaniu.<br><br>Po rozpatrzeniu wniosków i odpowiedzi instytucji sporządzono<br>projekt miejscowego planu wraz z prognozą oddziaływania na<br>środowisko i prognozą skutków finansowych, stwierdzając<br>jednocześnie, że nie narusza on ustaleń Studium uwarunkowań i<br>kierunków zagospodarowania przestrzennego gminy Dopiewo.<br><br>W projekcie planu uwzględniono:<br><br>* wymagania ładu przestrzennego, w tym urbanistyki i<br>architektury poprzez wprowadzenie w projekcie planu zasad<br>ochrony i kształtowania ładu przestrzennego, określenie<br>zasad kształtowania zabudowy i wskaźników zagospodarowania<br>terenów oraz zaproponowanie podziału funkcjonalnego terenów<br>zabudowy,<br><br>* walory architektoniczne i krajobrazowe poprzez określenie<br>zasad kształtowania zabudowy oraz wskaźników<br>zagospodarowania terenu,<br><br>* wymagania ochrony środowiska, w tym gospodarowania wodami i<br>ochrony gruntów rolnych i leśnych poprzez dokonanie<br>szczegółowej analizy wszystkich zagadnień dotyczących<br>ochrony środowiska w prognozie oddziaływania<br>na środowisko oraz zawarcie w projekcie planu zasad ochrony<br>środowiska, przyrody i krajobrazu, a także zasad podłączenia<br>do sieci wodociągowej<br>oraz innych sieci infrastruktury technicznej; z uwagi na<br>brak występujących na danym terenie użytków leśnych nie<br>podjęto ustaleń dotyczących ochrony gruntów leśnych, na<br>terenie objętym planem nie występują grunty rolne wysokiej<br>klasy bonitacyjnej, w związku z tym nie jest wymagana zgoda<br>na przeznaczenie gruntów rolnych na cele nierolnicze i<br>nieleśne,<br><br>* nie podejmuje się ustaleń w zakresie wymagań ochrony<br>dziedzictwa kulturowego<br>i zabytków oraz dóbr kultury współczesnej z uwagi na brak<br>zewidencjonowanych stanowisk archeologicznych oraz brak<br>obiektów zabytkowych na terenie objętym opracowaniem planu,<br><br>* wymagania ochrony zdrowia oraz bezpieczeństwa ludzi i<br>mienia, a także potrzeby osób niepełnosprawnych poprzez<br>wprowadzenie zakazu lokalizacji przedsięwzięć mogących<br>zawsze znacząco oraz potencjalnie znacząco oddziaływać na<br>środowisko, z dopuszczeniem inwestycji celu publicznego;<br>wprowadzenie zapisów regulujących sposób zaopatrzenia<br>w ciepło do celów grzewczych, wprowadzenie nakazu<br>zapewnienia miejsc postojowych dla pojazdów zaopatrzonych w<br>kartę parkingową zgodnie z przepisami odrębnymi; analiza<br>powyższych wymagań zawarta została również w prognozie<br>oddziaływania na środowisko,<br><br>* walory ekonomiczne przestrzeni - poprzez stworzenie<br>koncepcji zagospodarowania uwzględniającej istniejące<br>uwarunkowania komunikacyjne oraz sieci infrastruktury<br>technicznej szczegółowej analizy walorów ekonomicznych<br>dokonano w prognozie skutków finansowych dla miejscowego<br>planu,<br><br>* prawo własności poprzez wykonanie analizy stanu własności<br>terenu objętego planem oraz dostosowanie zagospodarowania do<br>istniejących uwarunkowań prawnych,<br><br>* potrzeby obronności i bezpieczeństwa państwa poprzez<br>powiadomienie<br>o przystąpieniu do sporządzenia projektu miejscowego planu<br>właściwych organów wojskowych, ochrony granic oraz<br>bezpieczeństwa państwa,<br><br>* potrzeby interesu publicznego poprzez umożliwienie udziału<br>społeczeństwa w procedurze planistycznej zgodnie w wymogami<br>ustawy o planowaniu<br>i zagospodarowaniu przestrzennym, oraz ustawy o<br>udostępnianiu informacji<br>o środowisku i jego ochronie, udziale społeczeństwa w<br>ochronie środowiska<br>oraz o ocenach oddziaływania na środowisko,<br><br>* potrzeby w zakresie rozwoju infrastruktury technicznej,<br>poprzez wprowadzenie<br>w projekcie planu zasad modernizacji, rozbudowy i budowy<br>infrastruktury technicznej oraz dopuszczenie realizacji<br>inwestycji celu publicznego w zakresie inwestycji mogących<br>zawsze znacząco i potencjalnie znacząco oddziaływać na<br>środowisko,<br><br>* zapewnienie udziału społeczeństwa w pracach nad miejscowym<br>planem zagospodarowania przestrzennego, w tym przy użyciu<br>środków komunikacji elektronicznej poprzez umożliwienie<br>udziału społeczeństwa w procedurze planistycznej zgodnie z<br>wymogami ustawy o planowaniu i zagospodarowaniu<br>przestrzennym oraz ustawy o udostępnianiu informacji o<br>środowisku i jego ochronie, udziale społeczeństwa w ochronie<br>środowiska oraz o ocenach oddziaływania na środowisko,<br><br>* zachowanie jawności i przejrzystości procedur planistycznych<br>poprzez prowadzenie procedury zgodnie z zakresem określonym<br>w ustawie o planowaniu<br>i zagospodarowaniu przestrzennym, oraz w innych aktach<br>prawnych powszechnie obowiązujących,<br><br>* potrzebę zapewnienia odpowiedniej ilości i jakości wody do<br>celów zaopatrzenia ludności, poprzez wprowadzenie zabudowy w<br>sąsiedztwie terenów wyposażonych w sieci infrastruktury<br>technicznej, w tym wodociągowej, wprowadzenie zapisów<br>w zakresie zaopatrzenie w wodę, zgodnie z przepisami<br>odrębnymi.<br><br>Ustalając przeznaczenie poszczególnych terenów lub określając<br>potencjalny sposób zagospodarowania i korzystania z terenu<br>wyważone zostały interesy zarówno publiczne jak i interesy<br>prywatne poprzez analizę własnościową terenów i stworzenie układu<br>funkcjonalnego, z uwzględnieniem istniejących uwarunkowań<br>własnościowych, przyrodniczych, społecznych i prawnych. Zostały<br>sporządzone również prognoza oddziaływania na środowisko oraz<br>prognoza skutków finansowych uchwalenia planu, w których zawarte<br>zostały analizy ekonomiczne, środowiskowe i społeczne.<br><br>Sposób zagospodarowania i korzystania z terenu objętego planem<br>poprzedzony został wykonaniem szczegółowych analiz w zakresie<br>zainwestowania i użytkowania przedmiotowego obszaru,<br>infrastruktury technicznej oraz własności analizowanych obszarów.<br>Uwzględniając powyższe opracowania projekt planu wykonany został<br>z uwzględnieniem wymagań ładu przestrzennego, efektywnego<br>gospodarowania przestrzenią oraz walorów ekonomicznych<br>przestrzeni. Projekt planu nie jest sprzeczny z polityką<br>przestrzenną gminy zawartą w Studium uwarunkowań i kierunków<br>zagospodarowania przestrzennego. Projektowane tereny posiadają<br>dostęp do dróg publicznych.<br><br>W obecnej kadencji Rady Gminy Dopiewo nie podjęto uchwały w<br>sprawie aktualności studium i planów miejscowych. Analiza zmian w<br>zagospodarowaniu przestrzennym gminy o której mowa w art. 32 ust.<br>1 ustawy o planowaniu i zagospodarowaniu przestrzennym jest<br>w trakcie opracowania.<br><br>Na obszarze projektu planu nie występują grunty rolne ani leśne,<br>wymagające uzyskania zgody Ministra Rolnictwa i Rozwoju Wsi na<br>zmianę przeznaczenia na cele nierolnicze lub nieleśne.<br><br>Wpływ ustaleń planu na budżet gminy przedstawia się w prognozie<br>skutków finansowych. Realizacja ustaleń planu nie wpłynie na<br>pozostałe finanse publiczne.<br><br>Projekt planu został przekazany do zaopiniowania i uzgodnienia<br>przez organy zobowiązane do współpracy przy sporządzaniu<br>miejscowych planów zagospodarowania przestrzennego.<br><br>Po wprowadzeniu zmian wynikających z opinii i uzgodnień, projekt<br>planu<br>wraz z prognozą oddziaływania na środowisko został wyłożony do<br>publicznego wglądu<br>w dniach od 18.12.2018 r. do 14.01.2019 r. w siedzibie Urzędu<br>Gminy Dopiewo. Termin składania uwag wyznaczono w<br>nieprzekraczalnym terminie do dnia 31.01.2019 r. Ogłoszenie o<br>wyłożeniu planu do publicznego wglądu ukazało się w Gazecie<br>Wyborczej w dniu 11.12.2018 r., a obwieszczenie zostało<br>zamieszczone na tablicach ogłoszeń Urzędu Gminy Dopiewo w dniu<br>11.12.2018 r.<br><br>Z uwagi na konieczność wprowadzenia korekt do projektu planu<br>niezbędne było ponowienie wyłożenia do publicznego wglądu<br>w dniach od 07 czerwca 2019 r. do 28 czerwca 2019 r. W dniu 28<br>czerwca 2019 r. odbyła się dyskusja publiczna nad rozwiązaniami<br>przyjętymi w projekcie planu. Uwagi do projektu planu można było<br>składać w nieprzekraczalnym terminie do dnia 15 lipca 2019 r.<br>Ogłoszenie o wyłożeniu planu do publicznego wglądu ukazało się w<br>Gazecie Wyborczej w dniu 31 maja 2019 r., a obwieszczenie zostało<br>zamieszczone na tablicach ogłoszeń Urzędu Gminy Dopiewo w dniu 31<br>maja 2019 r. W ustawowym terminie nie wpłynęły żadne uwagi.<br><br>W związku z przeprowadzeniem wyżej opisanej, procedury<br>formalno-prawnej przewidzianej ustawą z dnia 27 marca 2003 r. o<br>planowaniu i zagospodarowaniu przestrzennym, (Dz. U. z 2018 r.<br>poz. 1945 ze zmianami), przyjęcie uchwały dla przedmiotowego<br>terenu uznaje się za uzasadnione.<br>",
            "format": "raw_text",
            "summary": null
        }
    ],
    "field_count_brak": [
        {
            "value": 0
        }
    ],
    "field_count_nieobecny": [
        {
            "value": 4
        }
    ],
    "field_count_przeciw": [
        {
            "value": 0
        }
    ],
    "field_count_votes": [
        {
            "value": 21
        }
    ],
    "field_count_wstrzymujacy": [
        {
            "value": 0
        }
    ],
    "field_count_za": [
        {
            "value": 17
        }
    ],
    "field_custom_meta_descr": [
        {
            "value": "Uchwała Nr XII\/131\/19 Rady Gminy Dopiewo z dnia 29 lipca 2019 r. w sprawie miejscowego planu zagospodarowania przestrzennego terenu w miejscowości Dopiewo, w rejonie ulicy Szkolnej i Poznańskiej"
        }
    ],
    "field_glos_brak": [],
    "field_glos_nieobecny": [
        {
            "target_type": "node",
            "target_uuid": "a6d7c744-18eb-405b-90ed-477a2cc2f115"
        },
        {
            "target_type": "node",
            "target_uuid": "42c6c278-2680-469c-9f53-b724bc0de5d8"
        },
        {
            "target_type": "node",
            "target_uuid": "42e559af-ace0-467c-9b61-9b877d064ac3"
        },
        {
            "target_type": "node",
            "target_uuid": "2013811e-58a0-49bf-a725-8d961a60211d"
        }
    ],
    "field_glos_przeciw": [],
    "field_glos_wstrzymujacy": [],
    "field_glos_za": [
        {
            "target_type": "node",
            "target_uuid": "8f62b00c-4b94-4967-9ea8-8516368d15e9"
        },
        {
            "target_type": "node",
            "target_uuid": "007ef329-c80d-4b41-bdc3-ff241d757de9"
        },
        {
            "target_type": "node",
            "target_uuid": "da0cd5fb-47fd-42f5-8a83-38bfb5fc8ed8"
        },
        {
            "target_type": "node",
            "target_uuid": "ce5b532c-43e3-4c05-9296-6dd3491d5c64"
        },
        {
            "target_type": "node",
            "target_uuid": "d9ec9acf-7b21-47d8-9015-37dcbd126b84"
        },
        {
            "target_type": "node",
            "target_uuid": "e4406c87-3e78-4cd5-a865-ccc7817e721b"
        },
        {
            "target_type": "node",
            "target_uuid": "a5ccaa66-c96c-427e-adbd-3959e257920e"
        },
        {
            "target_type": "node",
            "target_uuid": "b1e4c8aa-1372-4158-b144-4207250135d0"
        },
        {
            "target_type": "node",
            "target_uuid": "49cb8f68-caa4-4893-b638-5e5f3f78f343"
        },
        {
            "target_type": "node",
            "target_uuid": "29f33ea9-61af-4b8b-be89-e368357c0657"
        },
        {
            "target_type": "node",
            "target_uuid": "c9f5b28d-c725-419c-866f-939b43a62f46"
        },
        {
            "target_type": "node",
            "target_uuid": "537736c5-4266-421f-ae6a-95ef2ec5b670"
        },
        {
            "target_type": "node",
            "target_uuid": "3f419924-b22c-4307-a0da-f189caae1211"
        },
        {
            "target_type": "node",
            "target_uuid": "48f6bf1d-620f-4e9e-a1aa-207e49bee229"
        },
        {
            "target_type": "node",
            "target_uuid": "c63d68e1-2254-4855-9ca9-991af7b4f42e"
        },
        {
            "target_type": "node",
            "target_uuid": "f5c1ac34-6d52-4069-8417-9565c8966df6"
        },
        {
            "target_type": "node",
            "target_uuid": "30f7c162-d359-4d52-bfdb-b9f9b6db61f9"
        }
    ],
    "field_href_source": [
        {
            "value": "https:\/\/bip.dopiewo.pl\/?a=12511",
            "format": "raw_text"
        }
    ],
    "field_nazwa_uchwaly": [
        {
            "value": "Uchwała Nr XII\/131\/19 Rady Gminy Dopiewo z dnia 29 lipca 2019 r. w sprawie miejscowego planu zagospodarowania przestrzennego terenu w miejscowości Dopiewo, w rejonie ulicy Szkolnej i Poznańskiej"
        }
    ],
    "field_nr_w_dz_wojewody": [
        {
            "value": "2019\/7019"
        }
    ],
    "field_numer_porzadkowy": [
        {
            "value": 131
        }
    ],
    "field_ref_sesja": [
        {
            "target_type": "node",
            "target_uuid": "b5e51116-ea42-4d78-84e4-b333f5288766"
        }
    ],
    "field_typ_glosowania": [
        {
            "value": 0
        }
    ],
    "field_typ_uchwaly": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "e2f02672-97ea-4d46-9f1f-2eb3b03e0593"
        }
    ],
    "field_zmieniona_uchwala": []
}