{
    "uuid": [
        {
            "value": "93fa412e-7360-4558-825d-5a7dd87fe96b"
        }
    ],
    "langcode": [
        {
            "value": "pl"
        }
    ],
    "type": [
        {
            "target_id": "protokol",
            "target_type": "node_type",
            "target_uuid": "2e00ab45-cc90-4423-80d5-6d49bc14600c"
        }
    ],
    "revision_timestamp": [
        {
            "value": "2019-10-28T10:32:04+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_uid": [
        {
            "target_type": "user",
            "target_uuid": "60e07484-e182-4d20-a20a-c3ed76834b45"
        }
    ],
    "revision_log": [],
    "status": [
        {
            "value": true
        }
    ],
    "uid": [
        {
            "target_type": "user",
            "target_uuid": "60e07484-e182-4d20-a20a-c3ed76834b45"
        }
    ],
    "title": [
        {
            "value": "Protokół nr 10"
        }
    ],
    "created": [
        {
            "value": "2019-10-28T10:30:57+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "changed": [
        {
            "value": "2019-11-02T12:30:25+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "promote": [
        {
            "value": false
        }
    ],
    "sticky": [
        {
            "value": false
        }
    ],
    "default_langcode": [
        {
            "value": true
        }
    ],
    "revision_translation_affected": [
        {
            "value": true
        }
    ],
    "path": [
        {
            "alias": "\/protokoly\/10",
            "langcode": "pl",
            "pathauto": 0
        }
    ],
    "menu_link": [],
    "body": [
        {
            "value": "P r o t o k ó ł Nr X\/19\r\n\r\n    z Uroczystej Sesji Rady Gminy Dopiewo odbytej w dniu 4 czerwca 2019 roku\r\n\r\n    w Centrum Rehabilitacyjno-Kulturalnym w Konarzewie, przy ul. Poznańskiej\r\n                                      19,\r\n\r\n   z okazji 30-lecia wyborów parlamentarnych 4 czerwca 1989 r. pod patronatem\r\n           Wydziału Nauk Politycznych i Dziennikarstwa UAM w Poznaniu\r\n\r\n   Przed sesją\r\n\r\n   Kierownik Referatu Promocji i Rozwoju Gminy Urzędu Gminy Dopiewo Adam\r\n   Mendrala: dokładnie dziś przypada 30 rocznica częściowo wolnych wyborów,\r\n   które - choć w pełni wolnymi nie były - były swego rodzajem pomostem, po\r\n   którym przeszliśmy z systemu demokracji ludowej do demokracji\r\n   parlamentarnej. Później miały miejsce kolejne zmiany. Jedną z nich było\r\n   stworzenie podwalin pod urzeczywistnienie rok później idei samorządności.\r\n\r\n   Samorząd Gminy Dopiewo zaprosił dziś Państwa do Konarzewa, by wspólnie\r\n   uczcić jubileusz wyborów 4 czerwca 1989 r. Jest nam miło, że\r\n   postanowiliście Państwo z niego skorzystać. Za chwilę rozpocznie się\r\n   „Uroczysta sesja Rady Gminy Dopiewo”.\r\n\r\n     * Witam serdecznie Gospodarzy Gminy Dopiewo - Wójta Gminy Dopiewo - Pana\r\n       Adriana Napierałę i Przewodniczącego Rady Gminy - Pana Leszka\r\n       Nowaczyka.\r\n\r\n     * Jest z nami Wicestarosta Poznański - Pan Tomasz Łubiński\r\n\r\n     * Swoją obecnością nasze wydarzenie zaszczycił Dziekan Wydziału Nauk\r\n       Politycznych i Dziennikarstwa UAM- Pana Prof. dr hab. Andrzej\r\n       Stelmach, mieszkaniec naszej Gminy, dodam, że Wydział, którym kieruje\r\n       Pan Profesor jest patronem dzisiejszego wydarzenia.\r\n\r\n     * Witam Radnych Powiatu Poznańskiego - wieloletniego wójta Gminy Dopiewo\r\n       - Pana Andrzeja Strażyńskiego, Pana Pawła Ratajczaka i Pana Sławomira\r\n       Skrzypczaka\r\n\r\n     * Są z nami Radni i Sołtysi Gminy Dopiewo obecnej kadencji, a także\r\n       samorządowcy poprzednich kadencji, którzy współtworzyli naszą\r\n       rzeczywistość gminną, będącą jedną z konsekwencji 1989 r. samorząd\r\n       przez kolejne kadencje, od 1990 r.\r\n\r\n     * Witam Mieszkańców Gminy Dopiewo, którzy postanowili dziś razem z nami\r\n       uczcić swoją obecnością znaczącą datę we współczesnej historii Polski.\r\n\r\n   Sesji przewodniczył:\r\n\r\n   Przewodniczący Rady\r\n\r\n   Pan Leszek Nowaczyk\r\n\r\n   Sesję rozpoczęto o godz. 15^0^5 a zakończono o godz. 16^50\r\n\r\n   Przebieg sesji:\r\n\r\n    1. Otwarcie X  uroczystej  sesji Rady Gminy Dopiewo.\r\n\r\n   Otwarcia X uroczystej sesji Rady Gminy Dopiewo o godz. 15^0^5 dokonał\r\n   Przewodniczący Rady Gminy, Pan Leszek Nowaczyk. Przewodniczący powitał\r\n   dostojnych gości, radnych Gminy Dopiewo wszystkich Kadencji oraz\r\n   pozostałych zebranych.\r\n\r\n   2.  Stwierdzenie kworum.\r\n\r\n   Przewodniczący Rady Pan L. Nowaczyk stwierdził, że na 21 radnych na sesji\r\n   obecnych jest 18 radnych. Wobec powyższego Rada Gminy jest władna do\r\n   podejmowania prawomocnych uchwał i rozstrzygnięć.\r\n\r\n    1. lista obecności radnych - zał. nr 1\r\n\r\n    2. stwierdzenie kworum - zał. nr 2\r\n\r\n        * Porządek obrad X  uroczystej sesji Rady Gminy Dopiewo\r\n\r\n    1. Otwarcie X uroczystej sesji Rady Gminy Dopiewo.\r\n\r\n    2. Wystąpienie przedstawicieli Samorządu Gminy Dopiewo.\r\n\r\n    3. Przyjęcie przez Radę Gminy Dopiewo „Stanowiska o znaczeniu wyborów\r\n       parlamentarnych 4 czerwca 1989 r. dla późniejszych przemian w Polsce.\r\n\r\n    4. Wykład „Wybory czerwcowe 1989 r. i ich konsekwencje”.\r\n\r\n    5. Wspomnienia samorządowców: „1989 z mojej perspektywy”.\r\n\r\n    6. Zakończenie X uroczystej Sesji Rady Gminy Dopiewo.\r\n\r\n    3. Wystąpienie  przedstawicieli Samorządu Gminy Dopiewo.\r\n\r\n   Przewodniczący Rady Pan L. Nowaczyk: proszę o zabranie głosu Pana Wójta\r\n   Adriana Napierałę.\r\n\r\n   Wójt Gminy Dopiewo Pan A. Napierała: Szanowni Państwo 4 czerwca 1989 r. to\r\n   data przełomowa w historii Polski, albowiem od niej wszytko się zaczęło.\r\n   Od tej daty zaczęły się przemiany polityczne, gospodarcze. Ja nie\r\n   chciałbym dzisiaj wchodzić w politykę, bo w roku 1989 r. miałem 11 lat i z\r\n   perspektywy nastolatka okres PRL nie rysował się zbyt różowo. Pamiętam jak\r\n   wiele towarów było reglamentowanych, które dzisiaj są powszechnie dostępne\r\n   i często niecenione. Wtedy mogliśmy tylko pomarzyć oglądając zachodnie\r\n   prospekty gdzie rysował się ten zachodni dobrobyt. 4 czerwca 1989 r. -\r\n   pierwsze nie do końca wolne wybory, które zapoczątkowały szereg przemian,\r\n   które się nie zakończyły i trwają po dziś dzień. Jesteśmy młodą\r\n   demokracją, która cały czas się rozwija. Ten czas to początek smakowania\r\n   wolności obywatelskich, które były w różny sposób sankcjonowane, zarówno\r\n   wolność gospodarcza jak i obywatelska, czego wynikiem jest konstytucja III\r\n   RP, wejście Polski do NATO i Unii Europejskiej. Te wydarzenia spowodowały,\r\n   że żyjemy dzisiaj w określonym standardzie. My tutaj żyjąc w naszej małej\r\n   ojczyźnie wiemy ile przez te 30 lat się zmieniło. Te zmiany kształtowali\r\n   ludzie samorządu, z którymi się dzisiaj wspólnie spotykamy. Aby wolności\r\n   obywatelskie były dostępne dla każdego i nie stały się dobrem ekskluzywnym\r\n   powinniśmy wszyscy dbać o to każdego dnia w takiej Gminie jak nasza, aby\r\n   ta wolność trwała i się rozwijała tak jak demokracja od 1989 roku.\r\n\r\n    4. Przyjęcie przez Radę Gminy Dopiewo „Stanowiska  o  znaczeniu wyborów\r\n       parlamentarnych 4 czerwca 1989 r. dla późniejszych przemian w Polsce.\r\n\r\n   Przewodniczący Rady Gminy Dopiewo Pan L. Nowaczyk: odczytam Państwu\r\n   stanowisko Rady Gminy Dopiewo w sprawie znaczenia wyborów parlamentarnych\r\n   z roku 1989r. dla późniejszych przemian w Polsce. Rada Gminy Dopiewo\r\n   dostrzegając historyczne znaczenie pierwszych po II Wojnie Światowej\r\n   częściowo wolnych wyborów parlamentarnych w Polsce z czerwca 1989 roku,\r\n   uznaje to wydarzenie za istotne dla późniejszych przemian, umożliwiających\r\n   pokojową zmianę ustroju Państwa i w konsekwencji także przeprowadzenie w\r\n   roku 1990 pierwszych wyborów do samorządu terytorialnego w Polsce po jego\r\n   przywróceniu.\r\n\r\n   Głosowanie imienne stanowiska Rady Gminy Dopiewo w sprawie znaczenia\r\n   wyborów parlamentarnych z roku 1989r. dla późniejszych przemian w Polsce.\r\n\r\n   +----------------------------------------------------------+\r\n   |L.p.|Imię i nazwisko        |„za”|„przeciw”|„wstrzymujący”|\r\n   |----+-----------------------+----+---------+--------------|\r\n   |1   |Tadeusz Bartkowiak     |x   |         |              |\r\n   |----+-----------------------+----+---------+--------------|\r\n   |2   |Jan Bąk                |x   |         |              |\r\n   |----+-----------------------+----+---------+--------------|\r\n   |3   |Krzysztof Dorna        |x   |         |              |\r\n   |----+-----------------------+-----------------------------|\r\n   |4   |Wojciech Dorna         |nieobecny                    |\r\n   |----+-----------------------+-----------------------------|\r\n   |5   |Piotr Dziembowski      |x   |         |              |\r\n   |----+-----------------------+----+---------+--------------|\r\n   |6   |Agnieszka Grześkowiak  |x   |         |              |\r\n   |----+-----------------------+----+---------+--------------|\r\n   |7   |Marta Jamont           |x   |         |              |\r\n   |----+-----------------------+----+---------+--------------|\r\n   |8   |Paweł Jazy             |x   |         |              |\r\n   |----+-----------------------+----+---------+--------------|\r\n   |9   |Magdalena Kaczmarek    |x   |         |              |\r\n   |----+-----------------------+----+---------+--------------|\r\n   |10  |Krzysztof Kołodziejczyk|x   |         |              |\r\n   |----+-----------------------+----+---------+--------------|\r\n   |11  |Jakub Kortus           |x   |         |              |\r\n   |----+-----------------------+----+---------+--------------|\r\n   |12  |Klemens Krzywosądzki   |x   |         |              |\r\n   |----+-----------------------+----+---------+--------------|\r\n   |13  |Anna Kwaśnik           |x   |         |              |\r\n   |----+-----------------------+----+---------+--------------|\r\n   |14  |Ilona Łysiak           |x   |         |              |\r\n   |----+-----------------------+----+---------+--------------|\r\n   |15  |Przemysław Miler       |x   |         |              |\r\n   |----+-----------------------+----+---------+--------------|\r\n   |16  |Walenty Moskalik       |x   |         |              |\r\n   |----+-----------------------+----+---------+--------------|\r\n   |17  |Justin Nnorom          |x   |         |              |\r\n   |----+-----------------------+----+---------+--------------|\r\n   |18  |Leszek Nowaczyk        |x   |         |              |\r\n   |----+-----------------------+----+---------+--------------|\r\n   |19  |Mariola Nowak          |x   |         |              |\r\n   |----+-----------------------+-----------------------------|\r\n   |20  |Piotr Strażyński       |nieobecny                    |\r\n   |----+-----------------------+-----------------------------|\r\n   |21  |Mariola Walich         |nieobecna                    |\r\n   +----------------------------------------------------------+\r\n\r\n   Pełen tekst stanowiska stanowi zał. Nr 3 do protokołu sesji.\r\n\r\n    5. Wykład „Wybory czerwcowe 1989 r. i ich konsekwencje”.\r\n\r\n   Prof. dr hab. Andrzej Stelmach Dziekan Wydziału Nauk Politycznych i\r\n   Dziennikarstwa Uniwersytetu im. A. Mickiewicza wygłosił wykład\r\n   zatytułowany: „Wybory czerwcowe 1989 r. i ich konsekwencje”.\r\n\r\n   Prof. dr hab. Andrzej Stelmach: Szanowni Państwo, jest to dla mnie ogromne\r\n   wyróżnienie i zaszczyt, że mogę przemawiać na uroczystej sesji Rady Gminy,\r\n   mojej Gminy i że reprezentuje tutaj Wydział Nauk Politycznych i\r\n   Dziennikarstwa UAM w Poznaniu. Obchodzimy jedno z najważniejszych wydarzeń\r\n   w historii Polski. Jest to rocznica, która wpisuję się w tradycję polskiej\r\n   historii. To co odległe potrafimy oceniać z dużej perspektywy. Nie ma\r\n   wśród nas różnicy kiedy oceniamy Bitwę pod Grunwaldem, ale kiedy zaczyny\r\n   się zbliżać do czasów nam współczesnych wtedy pojawiają się wątpliwości,\r\n   niuanse. Nie mam wątpliwości, że jednym z najważniejszych wydarzeń o\r\n   charakterze politycznym, w którym miałem możliwość uczestniczenia, były\r\n   wydarzenia z roku 1989. Skąd w ogóle wzięły się wybory czerwcowe?\r\n   Powinniśmy zacząć od powstania Solidarności z roku 1980, od powstania\r\n   Komitetu Obrony Robotników z roku 1976. Powinniśmy pamiętać o powstaniu\r\n   nielegalnych partii politycznych. Jeżeli złożymy te pewne procesy,\r\n   wydarzenia w całość, to nie będzie nas dziwił efekt końcowy starań o nową\r\n   Polskę, który był efektem obrad Okrągłego Stołu. Nie wszyscy byli\r\n   entuzjastycznie nastawieni do obrad Okrągłego Stołu, nie wierzyli, że może\r\n   to przynieść taki efekt. To co ustalono przy Okrągłym Stole bardzo szybko\r\n   zostało poddane realizacji. Obrady Okrągłego Stołu zakończyły się z końcem\r\n   marca, a już 7 kwietnia 1989 r. nastąpiła poważna nowelizacja naszej\r\n   konstytucji, ale tej z 1952 r. Odtworzono dwa naczelne organy państwowe:\r\n   Urząd Prezydenta oraz Senat. Wybory do Sejmu z 4 czerwca 1989 r. były\r\n   częściowo wolne, ja mówię, że były wolne w 35%, bo tylko tyle procent\r\n   miejsc obsadzono w rzeczywiście wolnych wyborach. Pozostałe mandaty\r\n   obsadzono według klucza partyjnego. W wyborach do Senatu wszystkie mandaty\r\n   za wyjątkiem jednego zostały obsadzone przez kandydatów komitetów\r\n   obywatelskich, a ten jeden mandat uzyskał kandydat niezależny. Ówczesna\r\n   władza była bardzo pewna swego i liczyła, że w Senacie znajdzie się liczna\r\n   reprezentacja z obecnego układu. Władza była tak pewna swego, że w\r\n   ówczesnej ordynacji wyborczej nie przewidziano co będzie jeżeli jakiś\r\n   mandat z listy krajowej nie będzie obsadzony (...) Następnie Zgromadzenie\r\n   Narodowe zdecydowało, w głosowaniu, które przeprowadzano 4-krotnie, że\r\n   prezydentem Polski zostanie Wojciech Jaruzelski. Jego kandydatura przeszła\r\n   tylko jednym głosem. Wiele osób twierdzi, że wybory czerwcowe należało\r\n   przeprowadzić inaczej, że trzeba było wziąć więcej, bez dzielenia głosów\r\n   na opozycję i stronę rządową. Decyzję podejmujemy dzisiaj, w tej chwili, z\r\n   taką wiedzą jaką mamy, a nie 4 tygodnie później. Jesteśmy mądrzy po\r\n   fakcie, należy bardzo docenić tych ludzi, którzy w ówczesnych warunkach\r\n   byli w stanie doprowadzić do takich pokojowych rozwiązań. Ci ludzie mieli\r\n   wizję, mieli odwagę, nie było żadnej pewności, że nowy system będzie\r\n   budowany na spokojnie i demokratycznie. To co się zaczęło obradami\r\n   Okrągłego Stołu w 1989 r., to co dokonało przełomu w systemie politycznym\r\n   to jest to co obchodzimy dzisiaj - wybory czerwcowe i to co z punktu\r\n   widzenia prawnego zakończyło ten proces to jest „nowela grudniowa” z 1989\r\n   r. 29 grudnia 1989 r, Sejm po raz drugi znowelizował konstytucję.\r\n   Zmieniono nazwę Państwa z powrotem na Rzeczpospolita Polska i godło\r\n   odzyskało wcześniejsze walory - orzeł odzyskał koronę. To były symbole,\r\n   ważne, ale tylko symbole, to było skonsumowanie zmiany zasad ustroju\r\n   politycznego Polski. Jak pytam swoich studentów od kiedy jesteśmy\r\n   demokratycznym państwem prawnym, od kiedy mamy pluralizm polityczny, od\r\n   kiedy mamy w konstytucji zapis o prywatnej własności i gospodarce\r\n   rynkowej, to różne daty słyszę. Grudzień 1989 r, to są te zasady ustrojowe\r\n   wpisane do konstytucji, które mamy dzisiaj.\r\n\r\n    6. Wspomnienia samorządowców: „1989 z mojej perspektywy”.\r\n\r\n   Przewodniczący Rady Gminy Dopiewo Pan L. Nowaczyk: miałem przyjemność\r\n   uczestniczenia w życiu naszego samorządu od roku 1988. Najpierw była to\r\n   Gminna Rada Narodowa, później byłem członkiem Zarządu, następnie radnym.\r\n   Początki samorządu to był czas nauki, czas doświadczeń, czas w którym\r\n   wiele rzeczy się zmieniało. Centralizacja, która była wtedy bardzo silna w\r\n   krótkim czasie zaczęła się przemieniać w stronę decentralizacji.\r\n   Otrzymaliśmy w pierwszej kadencji olbrzymie pieniądze na kierowanie i\r\n   gospodarowanie Gminą, ale o tym szerzej opowie Państwu Pan A. Strażyński.\r\n   Dla mnie początkiem przemian był rok 1978 r. kiedy w Papieżem został\r\n   wybrany wielki Polak Karol Wojtyła, dzisiaj Święty. Jego wybór miał\r\n   kolosalne znaczenie do tych działań, o których dzisiaj mówimy. Kiedy w\r\n   roku następnym odwiedził naszą Ojczyznę wypowiedział pamiętne słowa:\r\n   „niech zstąpi Duch twój i odnowi oblicze ziemi, tej Ziemi”. Błyskawicznie\r\n   ten przekaz zrozumiała ogromna rzesza ludzi i wydaje mi się, że to był ten\r\n   moment, kiedy nastąpił jeszcze większy zryw do czegoś nowego, do czegoś co\r\n   nam dziś umożliwia przeprowadzanie tych wszystkich wyborów, o których była\r\n   tutaj mowa, w sposób demokratyczny. Wiedząc ile kosztowała nas wolność,\r\n   namawiam siebie, namawiam Państwa, aby tą wolność pielęgnować, aby o nią\r\n   dbać, abyśmy byli jednością, abyśmy byli jednym wspólnym Narodem.\r\n\r\n   Radny Powiatu Poznańskiego Pan Andrzej Strażyński (były Wójt Gminy\r\n   Dopiewo): na samym wstępie chciałbym pogratulować gospodarzom tej\r\n   inicjatywy i pomysłu zorganizowania tej uroczystej sesji. To było bardzo\r\n   ważne wydarzenie, pierwszy krok w kierunku budowy samorządu\r\n   terytorialnego. Drugą rzeczą godną podkreślenia tego dzisiejszego\r\n   wydarzenia jest formuła, jaką Państwo przyjęliście, że nie świętujecie\r\n   tego w gronie tylko obecnych radnych Gminy, ale zostało to spotkanie\r\n   poszerzone o radnych z wszystkich Kadencji Samorządu. Najbardziej istotną\r\n   datą, jeżeli chodzi o samorząd jest dzień 27 maja 1990 r., bo właśnie w\r\n   tym dniu odbyły się wybory samorządowe w naszym kraju. Początki samorządu\r\n   były takie, że nie było organu wykonawczego, jednoosobowego, tylko były\r\n   organy kolegialne, tzw. zarządy gmin, które były wybierane spośród\r\n   wybranych radnych. Także Wójt Gminy był wybierany spośród radnych.\r\n   Pierwszym Wójtem był Pan Marek Bednarczyk. Ja byłem członkiem pierwszego\r\n   Zarządu Gminy, podobnie jak moim koledzy: Wiktor Danielewski oraz Piotr\r\n   Cegłowski. Wszystkie decyzje, które stanęły przed pierwszym samorządem\r\n   były podejmowane w grupie 4-osobowego zarządu. Zarząd zbierał się raz w\r\n   tygodniu, na którym omawiano wszelkie tematy wymagające uzgodnienia i\r\n   podpisania dokumentów. Taka sytuacja trwała także przez kolejne kadencje,\r\n   bo musimy zauważyć, że wybory bezpośrednie organów wykonawczych rozpoczęły\r\n   się w naszym kraju od roku 2002r. Jeżeli chodzi o moje doświadczenia, to\r\n   przez pierwsze 3 kadencje byłem jednocześnie Wójtem Gminy oraz Radnym, z\r\n   tym że funkcję Wójta objąłem w trakcie pierwszej Kadencji i tak było przez\r\n   pięć Kadencji do roku 2010. Chce Państwu zwrócić uwagę na pewną bardzo\r\n   ważną rzecz, o której wspominał już Pan Profesor: ocena pewnych decyzji z\r\n   perspektywy czasu jest zupełnie inna. O tym należy pamiętać, bo to ma\r\n   kolosalne znaczenie. Trzeba wziąć pod uwagę uwarunkowania, które były\r\n   wtedy. Często słyszę oceny wójtów, radnych z poprzednich kadencji, które\r\n   często są niesprawiedliwe bez wzięcia pod uwagę właśnie tych uwarunkowań i\r\n   sytuacji z tamtego okresu. Np. w roku 1996 w Gminie Dopiewo zamieszkiwało\r\n   około 8 000 ludzi, 75% powierzchni Gminy było przeznaczone pod rolnictwo,\r\n   nie istniała praktycznie żadna infrastruktura. Największą zdobyczą\r\n   powstania samorządu na początku lat 90-tych było to, że samorząd odzyskał\r\n   osobowość prawną, podmiotowość, przede wszystkim niezależność. To miało\r\n   olbrzymie znaczenie, bo gminy miały własny budżet, radni mogli suwerennie\r\n   podejmować decyzje, które inwestycje zostaną zrealizowane, a które muszą\r\n   poczekać. W tamtych latach w ogóle nie był widoczny jakikolwiek udział w\r\n   życiu Gminy partii politycznych, chciałbym, aby tak pozostało dalej.\r\n   Samorządowcy kierowali się interesem lokalnym, nie było żadnych odgórnych\r\n   wytycznych. Na koniec generalna uwaga - wszyscy w pierwszych kadencjach\r\n   uczyliśmy się samorządu, nikt nie miał doświadczenia, nikt tego wcześniej\r\n   nie przetestował, stąd też było dużo kontaktów z gminami zachodnimi\r\n   (Francja, Niemcy), z których próbowaliśmy przenosić pewne doświadczenia i\r\n   rozwiązania na nasz grunt. Na tym zakończę moje wspomnienia, cieszę się,\r\n   że jesteśmy tutaj w tak szerokim gronie i mogłem spotkać wiele osób, z\r\n   którymi dane mi było współpracować od lat 90-tych.\r\n\r\n   Wicestarosta Powiatu Poznańskiego Pan Tomasz Łubiński: bardzo się cieszę,\r\n   że mogę uczestniczyć w sesji, poświęconej tematyce wyborów 4 czerwca 1989\r\n   r. Wiem, że to jest jedyna tego typu sesja na terenie Powiatu\r\n   Poznańskiego, nikt inny takiej sesji nie zorganizował. Byłem świadkiem\r\n   tych wydarzeń, byłem jedną z osób odpowiedzialnych za przygotowanie tych\r\n   wyborów. Ja w tamtym czasie pracowałem w Urzędzie Miasta Buku, mieliśmy\r\n   wtedy uroczystość 700-lecia praw miejskich Buku. Najważniejszą\r\n   uroczystością z tym związaną było uruchamianie automatycznej centrali\r\n   telefonicznej. To był wtedy powiew nowoczesności, wtedy też zobaczyłem\r\n   trochę inną kampanię wyborczą, bo na tej uroczystości pojawiali się\r\n   kandydaci kandydujący w wyborach do Sejmu i do Senatu. Potwierdzam słowa\r\n   Pana Andrzeja, że w tych czasach nikt nie miał doświadczenia\r\n   samorządowego, myśmy de facto sami go tworzyli. Była tutaj mowa wcześniej,\r\n   że Gmina Tarnowo Podgórne bardzo dobrze wykorzystała okres przemian i\r\n   swoje położenie geograficzne, a Dopiewo zostało nieco w tyle. Ja bym z\r\n   tego powodu nie ubolewał, bo dzięki temu jest szansa na to, aby przestrzeń\r\n   właściwie zagospodarować, aby te osiedla, które tu powstaną były ładne.\r\n   Urbaniści wskazują Dąbrówkę jako jedno z najlepszych miejsc do\r\n   zamieszkania w Polsce, bo ktoś pomyślał i to ładnie zrobił. Jeżeli chodzi\r\n   o Powiat, to także współtworzę go od samego początku. To co od początku\r\n   uderzało to bardzo duża liczba radnych. Zaczynaliśmy od 60 radnych\r\n   Powiatu, dziś mamy 29. Zmniejszono liczbę radnych, ale liczbę posłów i\r\n   senatorów pozostawiono na niezmienionym pułapie. Ja uczyłem się na\r\n   Zachodzie, jeździłem na staże po różnych gminach i zapamiętałem jedną\r\n   rzecz. Oni mówili tak: my wam pomożemy, ale nie liczcie na to, że\r\n   dostaniecie rybę, my wam damy wędkę i będziecie musieli się tą wędką\r\n   nauczyć posługiwać. Dziękuję bardzo.\r\n\r\n    7. Zakończenie X uroczystej Sesji Rady Gminy Dopiewo.\r\n\r\n   Na koniec Przewodniczący Rady Gminy Pan L. Nowaczyk stwierdził, że\r\n   porządek obrad został wyczerpany i dokonał zamknięcia X uroczystej sesji\r\n   Rady Gminy Dopiewo.\r\n\r\n   Protokół zawiera 3 załączniki.\r\n\r\n   Protokół zawiera 6 stron, ponumerowanych od 1 do 6.\r\n\r\n   Podczas Sesji oprawę artystyczną zapewniali: Aga Czyż (voc.) i Jan\r\n   Sawiński (piano) oraz Chór Gminy Dopiewo „Bel Canto”.\r\n\r\n   Duet przedstawił utwory: „Arahia” z repertuaru zespołu „Kult”, „Nie pytaj\r\n   o Polskę” z repertuaru Grzegorza Ciechowskiego i „Kocham wolność”\r\n   z repertuaru „Chłopców z Placu Broni.\r\n\r\n   Chór zaśpiewał: „O polski kraju święty” F. Nowowiejskiego, „W moim\r\n   ogródeczku” - T. Szeligowskiego , „Kumi kuma”  - S. Moniuszkii\r\n   „Gaudeamus Hodie”.\r\n\r\n   Wydarzeniu towarzyszyła również wystawa fotografii i grafiki,\r\n   przygotowana w oparciu o materiały Polskiej Agencji Prasowej w Warszawie i\r\n   Europejskiego Centrum Solidarności w Gdańsku.\r\n\r\n   Integralną częścią niniejszego protokołu jest nagranie oznaczone 4.06.19_X\r\n   uroczysta sesja dostępne na stronie dopiewo.pl.\r\n\r\n   Protokołował\r\n\r\n   Inspektor ds. Rady Gminy\r\n\r\n   Damian Gryska",
            "format": "raw_text",
            "summary": ""
        }
    ],
    "field_href_source": [
        {
            "value": "https:\/\/bip.dopiewo.pl\/?a=12406",
            "format": "raw_text"
        }
    ],
    "field_nazwa_protokolu": [
        {
            "value": "Protokół Nr X\/19 z Uroczystej Sesji Rady Gminy Dopiewo odbytej w dniu 4 czerwca 2019 roku"
        }
    ],
    "field_ref_sesja": [
        {
            "target_type": "node",
            "target_uuid": "29c0673b-3b24-4e91-ad07-7251c6e2b1c1"
        }
    ]
}