{
    "uuid": [
        {
            "value": "6082e3b8-eaed-41df-bb44-c16dfcc0c7d3"
        }
    ],
    "langcode": [
        {
            "value": "pl"
        }
    ],
    "type": [
        {
            "target_id": "uchwala",
            "target_type": "node_type",
            "target_uuid": "0172546f-5d03-4b2e-b6ae-b5f787fca34c"
        }
    ],
    "revision_timestamp": [
        {
            "value": "2019-10-30T11:55:23+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_uid": [
        {
            "target_type": "user",
            "target_uuid": "60e07484-e182-4d20-a20a-c3ed76834b45"
        }
    ],
    "revision_log": [],
    "status": [
        {
            "value": true
        }
    ],
    "uid": [
        {
            "target_type": "user",
            "target_uuid": "60e07484-e182-4d20-a20a-c3ed76834b45"
        }
    ],
    "title": [
        {
            "value": "Uchwała nr 163"
        }
    ],
    "created": [
        {
            "value": "2019-10-30T11:53:48+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "changed": [
        {
            "value": "2019-11-01T11:00:08+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "promote": [
        {
            "value": false
        }
    ],
    "sticky": [
        {
            "value": false
        }
    ],
    "default_langcode": [
        {
            "value": true
        }
    ],
    "revision_translation_affected": [
        {
            "value": true
        }
    ],
    "path": [
        {
            "alias": "\/uchwaly\/13\/163",
            "langcode": "pl",
            "pathauto": 1
        }
    ],
    "menu_link": [],
    "body": [
        {
            "value": " Uchwała Nr XIII\/163\/19<br><br>Rady Gminy Dopiewo<br><br>z dnia 30 września 2019 r.<br><br>w sprawie miejscowego planu zagospodarowania przestrzennego w<br>miejscowości Skórzewo w rejonie ulic Ogrodowej, Nizinnej i Skórzewskiej,<br>gmina Dopiewo.<br><br>Na podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o<br>samorządzie gminnym (t.j. Dz. U. z 2019 r. poz. 506 z późn. zm.) oraz art.<br>20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu<br>przestrzennym (t.j. Dz. U. z 2018 r. poz. 1945 z późn. zm.), Rada Gminy<br>Dopiewo uchwala, co następuje:<br><br>§1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego w<br>miejscowości Skórzewo w rejonie ulic Ogrodowej, Nizinnej i Skórzewskiej,<br>gmina Dopiewo, zwany dalej „planem”, po stwierdzeniu, że nie narusza on<br>ustaleń Studium uwarunkowań i kierunków zagospodarowania przestrzennego<br>Gminy Dopiewo.<br><br> 2. Załączniki do uchwały stanowią:<br><br> 1. część graficzna, będąca integralną częścią uchwały, zwana dalej<br>„rysunkiem planu” - załącznik nr 1;<br><br> 2. rozstrzygnięcie Rady Gminy Dopiewo o sposobie rozpatrzenia uwag do<br>projektu planu - załącznik nr 2;<br><br> 3. rozstrzygnięcie Rady Gminy Dopiewo o sposobie realizacji, zapisanych<br>w planie inwestycji z zakresu infrastruktury technicznej, które<br>należą do zadań własnych gminy oraz zasadach ich finansowania,<br>zgodnie z przepisami o finansach publicznych - załącznik nr 3.<br><br> 3. Granice obszaru objętego planem określone są na rysunku planu.<br><br>§2. Ilekroć w dalszych przepisach niniejszej uchwały jest mowa o:<br><br> 1. budynku garażowo-gospodarczym - należy przez to rozumieć budynek<br>łączący funkcje, niezależnie od ich proporcji, budynku<br>gospodarczego i garażu w rozumieniu przepisów odrębnych;<br><br> 2. budynku mieszkalno-usługowym - należy przez to rozumieć budynek w<br>którym dopuszcza się wydzielenie jednego lokalu mieszkalnego oraz<br>przeznaczenie nie więcej niż 50% powierzchni całkowitej budynku na<br>funkcję usługową;<br><br> 3. dachu płaskim - należy przez to rozumieć dach o kącie nachylenia<br>połaci dachowych do 12°;<br><br> 4. dachu stromym - należy przez to rozumieć dach o kącie nachylenia<br>połaci dachowych od 25° do 45°;<br><br> 5. nieprzekraczalnej linii zabudowy - należy przez to rozumieć<br>wyznaczoną na rysunku planu linię określającą minimalną odległość<br>od linii rozgraniczającej tereny o różnym przeznaczeniu lub różnych<br>zasadach zagospodarowania, w jakiej można sytuować budynki;<br><br> 6. powierzchni zabudowy - należy przez to rozumieć sumę powierzchni<br>zajętej budynkami, przy czym powierzchnię zabudowy budynku wyznacza<br>rzut poziomy jego zewnętrznych krawędzi ścian do powierzchni<br>działki budowlanej;<br><br> 7. powierzchni całkowitej zabudowy - należy przez to rozumieć sumę<br>powierzchni całkowitej kondygnacji nadziemnych wszystkich budynków<br>na działce budowlanej;<br><br> 8. tablicy informacyjnej - należy przez to rozumieć element systemu<br>informacji gminnej, informacji turystycznej, przyrodniczej lub<br>edukacji ekologicznej;<br><br> 9. terenie - należy przez to rozumieć fragment obszaru planu o<br>ustalonym przeznaczeniu i zasadach zagospodarowania, wydzielony na<br>rysunku planu liniami rozgraniczającymi i oznaczony symbolem<br>literowym lub cyfrowo-literowym.<br><br>§3. Ustala się następujące przeznaczenia terenów:<br><br> 1. tereny zabudowy mieszkaniowej jednorodzinnej, oznaczone na rysunku<br>planu symbolami 1MN, 2MN, 3MN, 4MN, 5MN, 6MN, 7MN, 8MN;<br><br> 2. tereny zabudowy mieszkaniowej jednorodzinnej oraz usługowej,<br>oznaczone na rysunku planu symbolami 1MN\/U, 2MN\/U, 3MN\/U, 4MN\/U,<br>5MN\/U, 6MN\/U, 7MN\/U;<br><br> 3. teren zabudowy usługowej, oznaczony na rysunku planu symbolem U;<br><br> 4. tereny zieleni urządzonej oraz wód powierzchniowych śródlądowych,<br>oznaczone na rysunku planu symbolami 1ZP\/WS, 2ZP\/WS;<br><br> 5. tereny komunikacji, oznaczone na rysunku planu symbolami:<br><br> a. 1KDD, 2KDD, 3KDD, 4KDD, 5KDD, 6KDD, 7KDD, 8KDD - tereny dróg<br>publicznych dojazdowych,<br><br> b. 1KDW, 2KDW, 3KDW, 4KDW - tereny dróg wewnętrznych,<br><br> c. KDW-x - teren drogi wewnętrznej - pieszo-rowerowej.<br><br>§4. W zakresie zasad ochrony i kształtowania ładu przestrzennego ustala<br>się:<br><br> 1. nakaz sytuowania budynków przy uwzględnieniu nieprzekraczalnych<br>linii zabudowy, zgodnie z rysunkiem planu, z zastrzeżeniem pkt 2;<br><br> 2. dopuszczenie wysunięcia poza nieprzekraczalne linie zabudowy pochylni<br>i spoczników oraz, na odległość nie większą niż 1,5 m, okapów,<br>gzymsów, balkonów, wykuszy oraz schodów zewnętrznych, z zachowaniem<br>przepisów odrębnych;<br><br> 3. dla istniejącej zabudowy dopuszczenie rozbiórki, remontu, przebudowy,<br>rozbudowy i nadbudowy, z zachowaniem ustaleń planu i z zastrzeżeniem<br>pkt 4, 5;<br><br> 4. dla istniejących budynków lub ich części zlokalizowanych poza<br>wyznaczonymi liniami zabudowy dopuszczenie rozbiórki, rozbudowy,<br>przebudowy, nadbudowy i remontu pod warunkiem zachowania<br>dotychczasowej odległości od drogi lub od linii rozgraniczającej<br>tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania<br>i z zachowaniem pozostałych ustaleń planu;<br><br> 5. dla istniejącej zabudowy dopuszczenie zachowania geometrii dachów,<br>wysokości budynków, liczby kondygnacji, kolorystyki i użytych<br>materiałów elewacji i dachów, w przypadku remontu, przebudowy i<br>rozbudowy;<br><br> 6. dopuszczenie lokalizacji dojść, dojazdów, sieci i urządzeń<br>infrastruktury technicznej;<br><br> 7. minimalne powierzchnie działek budowlanych, ustalone w planie nie<br>dotyczą wydzielania działek pod dojścia, dojazdy, pod obiekty<br>infrastruktury technicznej i w celu regulacji granic między<br>sąsiadującymi nieruchomościami;<br><br> 8. dopuszczenie realizacji zabudowy na działkach budowlanych,<br>istniejących w dniu wejścia w życie planu o powierzchni mniejszej niż<br>dopuszczona w uchwale;<br><br> 9. dopuszczenie lokalizacji tablic informacyjnych;<br><br>10. kolorystykę elewacji budynków: biel, odcienie szarości, pastelowe z<br>gamy beż, oraz zastosowanych materiałów budowlanych w kolorach dla<br>nich naturalnych;<br><br>11. materiał elewacji budynków: cegła klinkierowa, licowa, kamień<br>naturalny, okładziny ceramiczne, drewniane, tynki, płyty elewacyjne;<br><br>12. zasady stosowania kolorystyki i materiałów elewacji budynków,<br>określone w pkt 10, 11 dotyczą 80% powierzchni każdej ze ścian<br>budynków;<br><br>13. zakaz stosowania blachy falistej i trapezowej jako materiału elewacji<br>zewnętrznej budynków i garaży.<br><br>§5. W zakresie zasad ochrony środowiska, przyrody i krajobrazu ustala<br>się:<br><br> 1. nakaz aby oddziaływanie z instalacji, związanych z przeznaczeniem<br>terenu, nie powodowało przekroczenia standardów jakości środowiska,<br>zgodnie z przepisami odrębnymi;<br><br> 2. zakaz lokalizacji przedsięwzięć mogących zawsze znacząco oddziaływać<br>na środowisko, z wyłączeniem inwestycji celu publicznego;<br><br> 3. zakaz lokalizacji przedsięwzięć mogących potencjalnie znacząco<br>oddziaływać na środowisko z ich dopuszczeniem na terenach U, 1MN\/U,<br>2MN\/U, 3MN\/U, 4MN\/U, 5MN\/U, 6MN\/U oraz z wyłączeniem inwestycji celu<br>publicznego;<br><br> 4. zakaz lokalizacji nowych zakładów i instalacji zajmujących się<br>działalnością gospodarczą polegającą na odzysku i unieszkodliwianiu<br>odpadów, w tym ich magazynowaniu, przeładunku, oraz na zbieraniu<br>odpadów, z zastrzeżeniem pkt 5;<br><br> 5. dopuszczenie wstępnego magazynowania odpadów w miejscu ich<br>wytworzenia;<br><br> 6. w zakresie ochrony przed hałasem:<br><br> a. tereny zabudowy mieszkaniowej jednorodzinnej, oznaczone na rysunku<br>planu symbolami MN, kwalifikowane są jako tereny zabudowy<br>mieszkaniowej jednorodzinnej, zgodnie z przepisami odrębnymi,<br><br> b. teren zabudowy mieszkaniowej jednorodzinnej oraz usługowej, oznaczone<br>na rysunku planu symbolami MN\/U, kwalifikowane są jako tereny<br>mieszkaniowo-usługowe, zgodnie z przepisami odrębnymi.<br><br>§6. W zakresie zasad kształtowania krajobrazu nie podejmuje się ustaleń.<br><br>§7. W zakresie zasad ochrony dziedzictwa kulturowego i zabytków, w tym<br>krajobrazów kulturowych oraz dóbr kultury współczesnej nie podejmuje się<br>ustaleń.<br><br>§8. W zakresie wymagań wynikających z potrzeb kształtowania przestrzeni<br>publicznych nie podejmuje się ustaleń.<br><br>§9. W zakresie granic i sposobów zagospodarowania terenów lub obiektów<br>podlegających ochronie, ustalonych na podstawie przepisów odrębnych, w tym<br>terenów górniczych, a także obszarów szczególnego zagrożenia powodzią oraz<br>obszarów osuwania się mas ziemnych, krajobrazów priorytetowych,<br>określonych w audycie krajobrazowym oraz w planach zagospodarowania<br>przestrzennego województwa nie podejmuje się ustaleń.<br><br>§ 10. 1. Ustala się następujące szczegółowe zasady i warunki scalania i<br>podziału nieruchomości objętych planem:<br><br> 1. minimalną powierzchnię działki:<br><br> a. na terenach 1MN, 2MN, 4MN, 7MN - 1400 m²,<br><br> b. na terenach 3MN, 5MN - 800 m²,<br><br> c. na terenach 6MN, 8MN - 700 m²,<br><br> d. na terenie 7MN\/U - 1400 m²,<br><br> e. na terenach 1MN\/U-6MN\/U - 800 m²,<br><br> f. na terenie U - 900 m²;<br><br> 2. minimalną szerokość frontu działki:<br><br> a. na terenach MN, MN\/U i U - 20 m, z zastrzeżeniem lit. b,<br><br> b. na terenie 4MN - 18 m;<br><br> 3. kąt położenia granic działek w stosunku do pasa drogowego dróg<br>wewnętrznych i publicznych od 70° do 110°.<br><br> 2. Nie wyznacza się granic obszarów wymagających przeprowadzenia scaleń<br>i podziałów nieruchomości, zgodnie z przepisami odrębnymi.<br><br>§ 11. W zakresie szczególnych warunków zagospodarowania terenów oraz<br>ograniczeń w ich użytkowaniu, w tym zakazu zabudowy, ustala się:<br><br> 1. na obszarze planu, w szczególności w zasięgu jednostek 1MN, 2MN,<br>3MN, 4MN, 5MN, 7MN i 7MN\/U, lokalizacja budynków zgodnie<br>z obowiązującymi przepisami w szczególności z zakresu przepisów<br>budowlanych i posadawiania budynków oraz zagospodarowywania wód<br>opadowych i roztopowych, w celu zapobiegania występowania<br>podtopień i naruszania interesu osób trzecich;<br><br> 2. nakaz uwzględnienia ograniczeń w zagospodarowaniu i zabudowie<br>terenu, wynikających z przebiegu napowietrznych linii<br>elektroenergetycznych średniego napięcia, w granicach pasów<br>ochrony funkcyjnej o szerokości 5 m od rzutu poziomego skrajnego<br>przewodu linii, zgodnie z przepisami odrębnymi;<br><br> 3. nakaz zgłoszenia lokalizacji budowli o wysokości równej i większej<br>niż 50 m n.p.t. z Szefostwem Służby Ruchu Lotniczego Sił Zbrojnych<br>RP przed wydaniem pozwolenia na budowę;<br><br> 4. nakaz ograniczenia wysokości obiektów budowlanych i  naturalnych<br>oraz wszelkich urządzeń i obiektów lokalizowanych na dachach<br>budynków, w tym także sieci i urządzeń infrastruktury<br>telekomunikacyjnej, zgodnie z dokumentacją rejestracyjną lotniska<br>Poznań-Ławica.<br><br>§12. Dla terenów zabudowy mieszkaniowej jednorodzinnej, oznaczonych na<br>rysunku planu symbolami 1MN, 2MN, 4MN, 7MN, ustala się następujące zasady<br>kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:<br><br> 1. lokalizację budynków mieszkalnych jednorodzinnych wolnostojących;<br><br> 2. dopuszczenie lokalizacji wyłącznie jednego budynku mieszkalnego na<br>działce budowlanej;<br><br> 3. dopuszczenie lokalizacji garaży, budynków gospodarczych oraz<br>budynków garażowo-gospodarczych wolnostojących lub dobudowanych do<br>budynków mieszkalnych;<br><br> 4. wskaźnik intensywności zabudowy od 0,05 do 0,40 liczony jako<br>stosunek powierzchni całkowitej zabudowy do powierzchni działki<br>budowlanej;<br><br> 5. maksymalną powierzchnię zabudowy - 20% powierzchni działki<br>budowlanej;<br><br> 6. minimalny udział powierzchni terenu biologicznie czynnego w<br>stosunku do powierzchni działki budowlanej - 70%;<br><br> 7. maksymalną wysokość:<br><br> a. budynków mieszkalnych - 9,0 m,<br><br> b. garaży, budynków gospodarczych oraz garażowo-gospodarczych:<br><br>* o dachach płaskich - 4,0 m,<br><br>* o dachach stromych - 5,0 m;<br><br> 1. liczbę kondygnacji:<br><br> a. budynków mieszkalnych - maksymalnie 2 kondygnacje<br>nadziemne,<br><br> b. garaży, budynków gospodarczych oraz garażowo-gospodarczych<br>- 1 kondygnacja nadziemna;<br><br> 2. geometrię głównych połaci dachowych:<br><br> a. budynków mieszkalnych - dachy strome dwu lub wielospadowe,<br><br> b. garaży, budynków gospodarczych oraz garażowo-gospodarczych<br>- dachy płaskie lub dachy strome;<br><br> 3. minimalną powierzchnię nowo wydzielanych działek budowlanych<br>- 1400 m²;<br><br> 4. nakaz zapewnienia na działce budowlanej co najmniej dwóch<br>stanowisk postojowych na jeden lokal mieszkalny, wliczając w<br>to stanowiska postojowe w garażach oraz budynkach<br>garażowo-gospodarczych;<br><br> 5. obsługę komunikacyjną:<br><br> a. terenu 1MN - z terenów dróg publicznych dojazdowych,<br>oznaczonych na rysunku planu symbolami 2KDD, 8KDD,<br><br> b. terenu 2MN - z terenu drogi publicznej dojazdowej,<br>oznaczonego na rysunku planu symbolem 2KDD,<br><br> c. terenu 4MN - z terenów dróg publicznych dojazdowych,<br>oznaczonych na rysunku planu symbolami 2KDD, 6KDD, 8KDD,<br><br> d. terenu 7MN - z terenu drogi publicznej dojazdowej,<br>oznaczonego na rysunku planu symbolem 6KDD.<br><br>§13. Dla terenów zabudowy mieszkaniowej jednorodzinnej, oznaczonych<br>na rysunku planu symbolami 3MN, 5MN, 6MN, 8MN, ustala się następujące<br>zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:<br><br> 1. lokalizację budynków mieszkalnych jednorodzinnych<br>wolnostojących z dopuszczeniem lokalizacji wyłącznie jednego<br>budynku mieszkalnego na działce budowlanej;<br><br> 2. dopuszczenie lokalizacji garaży, budynków gospodarczych oraz<br>budynków garażowo-gospodarczych wolnostojących lub<br>dobudowanych do budynków mieszkalnych;<br><br> 3. wskaźnik intensywności zabudowy od 0,05 do 0,60 liczony jako<br>stosunek powierzchni całkowitej zabudowy do powierzchni<br>działki budowlanej;<br><br> 4. maksymalną powierzchnię zabudowy - 30% powierzchni działki<br>budowlanej;<br><br> 5. minimalny udział powierzchni terenu biologicznie czynnego w<br>stosunku do powierzchni działki budowlanej - 40%;<br><br> 6. maksymalną wysokość:<br><br> a. budynków mieszkalnych - 9,0 m,<br><br> b. garaży, budynków gospodarczych oraz<br>garażowo-gospodarczych:<br><br>* o dachach płaskich - 4,0 m;<br><br>* o dachach stromych - 5,0 m;<br><br> 1. liczbę kondygnacji:<br><br> a. budynków mieszkalnych - maksymalnie 2 kondygnacje<br>nadziemne,<br><br> b. garaży, budynków gospodarczych oraz<br>garażowo-gospodarczych - 1 kondygnacja nadziemna;<br><br> 2. geometrię dachów:<br><br> a. budynków mieszkalnych - dachy strome dwu lub<br>wielospadowe,<br><br> b. garaży, budynków gospodarczych oraz<br>garażowo-gospodarczych - dachy płaskie lub dachy<br>strome;<br><br> 3. minimalną powierzchnię nowo wydzielanych działek<br>budowlanych:<br><br> a. dla terenów 3MN, 5MN - 800 m²,<br><br> b. dla terenów 6MN, 8MN - 700 m²;<br><br> 4. nakaz zapewnienia na działce budowlanej co najmniej<br>dwóch stanowisk postojowych na jeden lokal mieszkalny,<br>wliczając w to stanowiska postojowe w garażach oraz<br>budynkach garażowo-gospodarczych;<br><br> 5. obsługę komunikacyjną:<br><br> a. terenu 3MN - z terenu drogi publicznej dojazdowej,<br>oznaczonego na rysunku planu symbolem 2KDD,<br><br> b. terenu 5MN - z terenów dróg publicznych<br>dojazdowych, oznaczonych na rysunku planu<br>symbolami 2KDD, 6KDD lub z terenów dróg<br>wewnętrznych, oznaczonych na rysunku planu<br>symbolami 1KDW, 2KDW,<br><br> c. terenu 6MN - z terenów dróg publicznych<br>dojazdowych, oznaczonych na rysunku planu<br>symbolami 2KDD, 4KDD, 5KDD, 6KDD lub z terenu<br>drogi wewnętrznej, oznaczonego na rysunku planu<br>symbolem 2KDW,<br><br> d. terenu 8MN - z terenów dróg publicznych<br>dojazdowych, oznaczonych na rysunku planu<br>symbolami 6KDD, 7KDD lub z terenów dróg<br>wewnętrznych, oznaczonych na rysunku planu<br>symbolami 3KDW, 4KDW.<br><br>§14. Dla terenów zabudowy mieszkaniowej jednorodzinnej oraz<br>usługowej, oznaczonych na rysunku planu symbolami 1MN\/U, 2MN\/U,<br>3MN\/U, 4MN\/U, 5MN\/U, 6MN\/U ustala się następujące zasady<br>kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:<br><br> 1. lokalizację budynków mieszkalnych jednorodzinnych<br>wolnostojących z dopuszczeniem lokalizacji wyłącznie<br>jednego budynku mieszkalnego na działce budowlanej;<br><br> 2. lokalizację budynków mieszkalno-usługowych z<br>dopuszczeniem lokalizacji wyłącznie jednego budynku<br>mieszkalno-usługowego na działce budowlanej;<br><br> 3. lokalizację budynków usługowych z zakazem lokalizacji<br>obiektów handlowych o powierzchni sprzedaży powyżej 2000<br>m²;<br><br> 4. dopuszczenie lokalizacji w ramach działki budowlanej<br>jednego lub kilku rodzajów budynków wymienionych w pkt<br>1, 2 i 3;<br><br> 5. dopuszczenie lokalizacji garaży, budynków gospodarczych<br>oraz budynków garażowo-gospodarczych wolnostojących,<br>dobudowanych do budynków mieszkalnych lub zblokowanych<br>ze sobą w granicy działki budowlanej;<br><br> 6. dopuszczenie sytuowania garaży, budynków gospodarczych i<br>budynków garażowo-gospodarczych ścianą bez okien i drzwi<br>w odległości 1,5 m od granicy z sąsiednimi działkami<br>budowlanymi lub bezpośrednio przy granicy z tymi<br>działkami z uwzględnieniem linii zabudowy wyznaczonych<br>na rysunku planu oraz z zachowaniem przepisów odrębnych;<br><br> 7. wskaźnik intensywności zabudowy liczony jako stosunek<br>powierzchni całkowitej zabudowy do powierzchni działki<br>budowlanej:<br><br> a. dla terenów 3MN\/U, 4MN\/U - od 0,05 do 1,0,<br><br> b. dla terenów 1MN\/U, 2MN\/U, 5MN\/U,6MN\/U - od 0,05 do<br>0,80,<br><br> 8. maksymalną powierzchnię zabudowy:<br><br> a. dla terenów 3MN\/U, 4MN\/U - 50% powierzchni<br>działki budowlanej,<br><br> b. dla terenów 1MN\/U, 2MN\/U, 5MN\/U,6MN\/U - 40%<br>powierzchni działki budowlanej,<br><br> 9. minimalny udział powierzchni terenu biologicznie<br>czynnego w stosunku do powierzchni działki budowlanej -<br>30%;<br><br>10. maksymalną wysokość:<br><br> a. budynków mieszkalnych, mieszkalno-usługowych i<br>usługowych - 8,0 m,<br><br> b. garaży, budynków gospodarczych oraz<br>garażowo-gospodarczych:<br><br>* o dachach płaskich - 4,0 m,<br><br>* o dachach stromych - 5,0 m;<br><br> 1. liczbę kondygnacji:<br><br> a. budynków mieszkalnych, mieszkalno-usługowych i<br>usługowych - maksymalnie<br>2 kondygnacje nadziemne,<br><br> b. garaży, budynków gospodarczych oraz<br>garażowo-gospodarczych - 1 kondygnacja<br>nadziemna;<br><br> 2. geometrię głównych połaci dachowych:<br><br> a. budynków mieszkalnych, mieszkalno-usługowych i<br>usługowych - dachy strome dwu lub<br>wielospadowe, z dopuszczeniem dachów płaskich<br>dla budynków usługowych o jednej kondygnacji<br>nadziemnej;<br><br> b. garaży, budynków gospodarczych oraz<br>garażowo-gospodarczych: dachy płaskie lub<br>dachy strome;<br><br> 3. minimalną powierzchnię nowo wydzielanych działek<br>budowlanych - 800 m²,<br><br> 4. nakaz zapewnienia na działce budowlanej co najmniej:<br><br> a. dwóch stanowisk postojowych na jeden lokal<br>mieszkalny, wliczając w to stanowiska<br>postojowe w garażach oraz budynkach<br>garażowo-gospodarczych,<br><br> b. jednego stanowiska postojowego na każde<br>rozpoczęte 35 m² powierzchni użytkowej lokalu<br>lub budynku usługowego;<br><br> 5. obsługę komunikacyjną:<br><br> a. terenów 1MN\/U, 2MN\/U - z terenu drogi<br>publicznej dojazdowej, oznaczonego na rysunku<br>planu symbolem 2KDD,<br><br> b. terenu 3 MN\/U - z terenu drogi publicznej<br>dojazdowej, oznaczonego na rysunku planu<br>symbolem 3KDD lub z terenu drogi publicznej -<br>drogi powiatowej nr 2405P, zlokalizowanej poza<br>granicą obszaru objętego planem,<br><br> c. terenu 4MN\/U - z terenów dróg publicznych<br>dojazdowych, oznaczonych na rysunku planu<br>symbolami 2KDD, 3KDD, 4KDD lub z terenu drogi<br>publicznej - powiatowej nr 2405P,<br>zlokalizowanej poza granicą obszaru objętego<br>planem,<br><br> d. terenu 5MN\/U - z terenów dróg publicznych<br>dojazdowych, oznaczonych na rysunku planu<br>symbolami 4KDD, 5KDD lub z terenu drogi<br>publicznej - powiatowej nr 2405P,<br>zlokalizowanej poza granicą obszaru objętego<br>planem,<br><br> e. terenu 6MN\/U - z terenów dróg publicznych<br>dojazdowych, oznaczonych na rysunku planu<br>symbolami 5KDD, 6KDD lub z terenu drogi<br>publicznej - powiatowej nr 2405P,<br>zlokalizowanej poza granicą obszaru objętego<br>planem,<br><br>§15. Dla terenu zabudowy mieszkaniowej jednorodzinnej oraz<br>usługowej, oznaczonego na rysunku planu symbolem 7MN\/U,<br>ustala się następujące zasady kształtowania zabudowy oraz<br>wskaźniki zagospodarowania terenu:<br><br> 1. lokalizację budynków mieszkalnych jednorodzinnych<br>wolnostojących z dopuszczeniem lokalizacji<br>wyłącznie jednego budynku mieszkalnego na działce<br>budowlanej;<br><br> 2. lokalizację budynków mieszkalno-usługowych z<br>dopuszczeniem lokalizacji wyłącznie jednego budynku<br>mieszkalno-usługowego na działce budowlanej;<br><br> 3. lokalizację budynków usługowych z zakazem<br>lokalizacji obiektów handlowych o powierzchni<br>sprzedaży powyżej 2000 m²;<br><br> 4. dopuszczenie lokalizacji w ramach działki<br>budowlanej jednego lub kilku rodzajów budynków<br>wymienionych w pkt 1, 2 i 3;<br><br> 5. dopuszczenie lokalizacji garaży, budynków<br>gospodarczych oraz budynków garażowo-gospodarczych<br>wolnostojących, dobudowanych do budynków<br>mieszkalnych, wbudowanych w budynki mieszkalne lub<br>zblokowanych ze sobą w granicy działki budowlanej;<br><br> 6. dopuszczenie sytuowania garaży, budynków<br>gospodarczych i budynków garażowo-gospodarczych<br>ścianą bez okien lub drzwi w odległości 1,5 m od<br>granicy z sąsiednimi działkami budowlanymi lub<br>bezpośrednio przy granicy z tymi działkami z<br>uwzględnieniem linii zabudowy wyznaczonych na<br>rysunku planu oraz z zachowaniem przepisów<br>odrębnych;<br><br> 7. wskaźnik intensywności zabudowy od 0,05 do 0,50<br>liczony jako stosunek powierzchni całkowitej<br>zabudowy do powierzchni działki budowlanej;<br><br> 8. maksymalną powierzchnię zabudowy - 25% powierzchni<br>działki budowlanej;<br><br> 9. minimalny udział powierzchni terenu biologicznie<br>czynnego w stosunku do powierzchni działki<br>budowlanej - 55%;<br><br>10. maksymalną wysokość:<br><br> a. budynków mieszkalnych, mieszkalno-usługowych<br>i usługowych - 9,0 m,<br><br> b. garaży, budynków gospodarczych oraz<br>garażowo-gospodarczych:<br><br>* o dachach płaskich - 4,0 m,<br><br>* o dachach stromych - 5,0 m;<br><br> 1. liczbę kondygnacji:<br><br> a. budynków mieszkalnych, mieszkalno-usługowych<br>i usługowych - maksymalnie<br>2 kondygnacje nadziemne,<br><br> b. garaży, budynków gospodarczych oraz<br>garażowo-gospodarczych - 1 kondygnacja<br>nadziemna;<br><br> 2. geometrię głównych połaci dachowych:<br><br> a. budynków mieszkalnych,<br>mieszkalno-usługowych i usługowych -<br>dachy strome dwu lub wielospadowe,<br>z dopuszczeniem dachów płaskich dla<br>budynków usługowych o jednej kondygnacji<br>nadziemnej,<br><br> b. garaży, budynków gospodarczych oraz<br>garażowo-gospodarczych - dachy płaskie<br>lub dachy strome;<br><br> 3. minimalną powierzchnię nowo wydzielanych<br>działek budowlanych - 1400 m²;<br><br> 4. nakaz zapewnienia na działce budowlanej co<br>najmniej:<br><br> a. dwóch stanowisk postojowych na jeden<br>lokal mieszkalny, wliczając w to<br>stanowiska postojowe w garażach oraz<br>budynkach garażowo-gospodarczych,<br><br> b. jednego stanowiska postojowego na każde<br>rozpoczęte 35 m² powierzchni użytkowej<br>lokalu lub budynku usługowego;<br><br> 5. obsługę komunikacyjną z terenu dróg<br>publicznych dojazdowych, oznaczonych na<br>rysunku planu symbolami 2KDD, 6KDD lub z<br>terenu drogi wewnętrznej, oznaczonego na<br>rysunku planu symbolem 1KDW.<br><br>§16. Dla terenu zabudowy usługowej oznaczonego na<br>rysunku planu symbolem U, ustala się następujące zasady<br>kształtowania zabudowy oraz wskaźniki zagospodarowania<br>terenu:<br><br> 1. lokalizację budynków usługowych z zakazem<br>lokalizacji obiektów handlowych o powierzchni<br>sprzedaży powyżej 2000 m²;<br><br> 2. wskaźnik intensywności zabudowy od 0,05 do<br>1,00 liczony jako stosunek powierzchni<br>całkowitej zabudowy do powierzchni działki<br>budowlanej;<br><br> 3. maksymalną powierzchnię zabudowy - 50%<br>powierzchni działki budowlanej;<br><br> 4. minimalny udział powierzchni terenu<br>biologicznie czynnego w stosunku do<br>powierzchni działki budowlanej - 30%;<br><br> 5. maksymalną wysokość budynków 8,0 m;<br><br> 6. maksymalnie 2 kondygnacje nadziemne;<br><br> 7. geometrię głównych połaci dachowych: strome<br>dwu lub wielospadowe z dopuszczeniem dachów<br>płaskich dla budynków usługowych o jednej<br>kondygnacji nadziemnej;<br><br> 8. nakaz zapewnienia na działce budowlanej co<br>najmniej jednego stanowiska postojowego na<br>każde rozpoczęte 35 m² powierzchni usług;<br><br> 9. minimalną powierzchnię nowo wydzielanych<br>działek budowlanych 900 m²;<br><br>10. obsługę komunikacyjną z terenów dróg<br>publicznych dojazdowych, oznaczonych na<br>rysunku planu symbolami 2KDD, 3KDD.<br><br>§17. Dla terenów zieleni urządzonej oraz wód<br>powierzchniowych śródlądowych oznaczonych na rysunku<br>planu symbolami 1ZP\/WS, 2ZP\/WS, ustala się:<br><br> 1. realizację zieleni urządzonej, w szczególności<br>zieleni parkowej i skwerów;<br><br> 2. minimalny udział powierzchni terenu biologicznie<br>czynnego - 70%;<br><br> 3. dopuszczenie lokalizacji urządzeń wodnych;<br><br> 4. zakaz lokalizacji:<br><br> a. budynków,<br><br> b. stanowisk postojowych.<br><br>§18. 1. W zakresie zasad modernizacji, rozbudowy i<br>budowy systemów komunikacji ustala się:<br><br> 1. nakaz zapewnienia stanowisk postojowych dla<br>pojazdów zaopatrzonych w kartę parkingową zgodnie<br>z przepisami odrębnymi;<br><br> 2. dla terenów dróg publicznych dojazdowych,<br>oznaczonych na rysunku planu symbolami 1KDD, 2KDD,<br>3KDD, 4KDD, 5KDD, 6KDD, 7KDD, 8KDD:<br><br> a. szerokość drogi w liniach<br>rozgraniczających - zgodnie z rysunkiem<br>planu,<br><br> b. dopuszczenie lokalizacji sieci i urządzeń<br>infrastruktury technicznej;<br><br> 3. dla terenów dróg wewnętrznych, oznaczonych na<br>rysunku planu symbolami 1KDW, 2KDW, 3KDW, 4KDW:<br><br> a. szerokość dróg w liniach rozgraniczających<br>- zgodnie z rysunkiem planu,<br><br> b. dopuszczenie lokalizacji sieci i innych<br>urządzeń infrastruktury technicznej;<br><br> 4. dla terenu drogi wewnętrznej - pieszo-rowerowej,<br>oznaczonego na rysunku planu symbolem KDW-x:<br><br> a. szerokość drogi w liniach<br>rozgraniczających - zgodnie z rysunkiem<br>planu,<br><br> b. lokalizacja chodnika, drogi rowerowej,<br><br> c. dopuszczenie lokalizacji sieci i innych<br>urządzeń infrastruktury technicznej.<br><br> 1. W zakresie zasad modernizacji, rozbudowy i<br>budowy infrastruktury technicznej ustala się:<br><br> 1. dopuszczenie budowy, przebudowy, rozbudowy,<br>odbudowy, remontu oraz rozbiórki sieci i innych<br>urządzeń infrastruktury technicznej, zgodnie z<br>przepisami odrębnymi;<br><br> 2. zaopatrzenie w wodę z sieci wodociągowej,<br>zgodnie z przepisami odrębnymi,<br><br> 3. w zakresie odprowadzania ścieków bytowych,<br>komunalnych i przemysłowych:<br><br> a. odprowadzanie ścieków bytowych,<br>komunalnych i przemysłowych do sieci<br>kanalizacji sanitarnej, zgodnie<br>z przepisami odrębnymi,<br><br> b. do czasu wybudowania kanalizacji<br>sanitarnej dopuszczenie odprowadzania<br>ścieków bytowych, komunalnych i<br>przemysłowych do szczelnych zbiorników<br>bezodpływowych, zgodnie z przepisami<br>odrębnymi;<br><br> 4. w zakresie odprowadzania wód opadowych i<br>roztopowych:<br><br> a. odprowadzanie wód opadowych i roztopowych<br>do sieci kanalizacji deszczowej, zgodnie<br>z przepisami odrębnymi,<br><br> b. dopuszczenie zagospodarowania wód<br>opadowych i roztopowych w granicach<br>własnej działki budowlanej, bez<br>naruszania interesu osób trzecich,<br>zgodnie z przepisami odrębnymi;<br><br> 5. w przypadku zaopatrzenia w gaz ziemny ustala się<br>zasilanie z sieci gazowej lub ze źródeł<br>indywidualnych, zgodnie z przepisami odrębnymi;<br><br> 6. w zakresie zaopatrzenia w energię elektryczną:<br><br> a. podłączenie do sieci elektroenergetycznej,<br><br> b. dopuszczenie lokalizacji stacji<br>transformatorowych,<br><br> c. dopuszczenie skablowania istniejących<br>napowietrznych sieci elektroenergetycznych;<br><br> 7. w zakresie zaopatrzenia w ciepło ustala się nakaz<br>stosowania do celów grzewczych paliw<br>charakteryzujących się niskimi wskaźnikami<br>emisyjnymi, energii elektrycznej lub<br>odnawialnych źródeł energii, zgodnie z przepisami<br>odrębnymi;<br><br> 8. nakaz gromadzenia i zagospodarowania odpadów,<br>zgodnie z przepisami odrębnymi.<br><br>§19. W zakresie sposobu i terminu tymczasowego<br>zagospodarowania, urządzania i użytkowania terenów nie<br>podejmuje się ustaleń.<br><br>§20. Ustala się stawkę procentową, służącą naliczeniu<br>jednorazowej opłaty od wzrostu wartości nieruchomości,<br>o której mowa w art. 36 ust. 4 ustawy o planowaniu i<br>zagospodarowaniu przestrzennym w wysokości 15%.<br><br>§21. Wykonanie uchwały powierza się Wójtowi Gminy<br>Dopiewo.<br><br>§22. Uchwała wchodzi w życie po upływie 14 dni od dnia<br>ogłoszenia w Dzienniku Urzędowym Województwa<br>Wielkopolskiego.<br><br>Uzasadnienie<br><br>Na podstawie Uchwały Nr XVIII\/257\/16 Rady Gminy Dopiewo<br>z dnia 25 kwietnia 2016 r. podjęto czynności<br>zmierzające do opracowania projektu miejscowego planu<br>zagospodarowania przestrzennego w miejscowości Skórzewo<br>w rejonie ulic Ogrodowej, Nizinnej i Skórzewskiej,<br>gmina Dopiewo.<br><br>Dla części obszaru objętego opracowaniem obowiązuje<br>miejscowy plan zagospodarowania przestrzennego dla<br>terenu rzemiosła usługowego z zabudową mieszkaniową w<br>Skórzewie rejon ul. Kasztanowej przyjęty uchwałą<br>Nr XXXIV\/226\/97 z dnia 1997.11.17 r. oraz jego zmiana -<br>zmiana miejscowego planu zagospodarowania<br>przestrzennego terenu rzemiosła usługowego z zabudową<br>mieszkaniową w miejscowości Skórzewo, rejon ulicy<br>Topolowej i Kasztanowej, działki nr ewidencyjny 213\/4 i<br>213\/5, gmina Dopiewo przyjęta uchwałą Nr XXI\/145\/08 z<br>dnia 2008-03-31.<br><br>Procedura opracowania miejscowego planu przebiegała<br>zgodnie z ustawą z dnia 27 marca 2003 r. o planowaniu i<br>zagospodarowaniu przestrzennym (Dz. U. z 2018 r. poz.<br>1945 z późn.zm.).<br><br>Uwzględniając potrzeby interesu publicznego Wójt Gminy<br>Dopiewo zawiadomił na piśmie o przystąpieniu do<br>sporządzenia miejscowego planu zagospodarowania<br>przestrzennego odpowiednie instytucje i organy właściwe<br>do jego uzgadniania i opiniowania oraz zamieścił<br>obwieszczenie oraz ogłoszenie w prasie miejscowej.<br>Zgodnie z art. 53 ustawy z dnia 3 października 2008 r.<br>o udostępnianiu informacji o środowisku i jego<br>ochronie, udziale społeczeństwa w ochronie środowiska<br>oraz o ocenach oddziaływania na środowisko (Dz. U. z<br>2018 r. poz. 2081 z późn.zm.). Wójt wystąpił również o<br>uzgodnienie zakresu i stopnia szczegółowości informacji<br>zawartych w prognozie oddziaływania na środowisko<br>projektu planu.<br><br>Po rozpatrzeniu wniosków i odpowiedzi instytucji<br>sporządzono projekt miejscowego planu wraz z prognozą<br>oddziaływania na środowisko. W projekcie planu<br>uwzględniono:<br><br>* wymagania ładu przestrzennego, w tym urbanistyki i<br>architektury poprzez wprowadzenie w projekcie<br>planu zasad ochrony i kształtowania ładu<br>przestrzennego, określenie zasad kształtowania<br>zabudowy oraz wskaźników zagospodarowania terenów,<br><br>* walory architektoniczne i krajobrazowe poprzez<br>określenie zasad kształtowania zabudowy oraz<br>wskaźników zagospodarowania terenu,<br><br>* wymagania ochrony środowiska, w tym gospodarowania<br>wodami i ochrony gruntów rolnych i leśnych poprzez<br>dokonanie szczegółowej analizy wszystkich<br>zagadnień dotyczących ochrony środowiska w<br>prognozie oddziaływania na środowisko oraz<br>zawarcie w projekcie planu zasad ochrony<br>środowiska, przyrody i krajobrazu kulturowego, a<br>także zasad podłączenia do sieci wodociągowej oraz<br>innych sieci infrastruktury technicznej; z uwagi<br>na brak występujących na danym terenie użytków<br>leśnych nie podjęto ustaleń dotyczących ochrony<br>gruntów leśnych, na terenie objętym planem nie<br>występują grunty rolne wysokiej klasy<br>bonitacyjnej, w związku z tym nie wymagana była<br>zgoda na przeznaczenie gruntów rolnych na cele<br>nierolnicze i nieleśne,<br><br>* wymagania ochrony dziedzictwa kulturowego i<br>zabytków oraz dóbr kultury współczesnej poprzez<br>uwzględnienie wniosku Powiatowego Konserwatora<br>Zabytków oraz zawarcie odpowiednich zapisów w<br>projekcie uchwały,<br><br>* wymagania ochrony zdrowia oraz bezpieczeństwa<br>ludzi i mienia, a także potrzeby osób<br>niepełnosprawnych poprzez wprowadzenie<br>odpowiednich zapisów w zakresie możliwości<br>lokalizacji przedsięwzięć mogących zawsze znacząco<br>oraz potencjalnie znacząco oddziaływać na<br>środowisko, wprowadzenie zapisów regulujących<br>sposób zaopatrzenia w ciepło do celów grzewczych,<br>wprowadzenie nakazu zapewnienia miejsc postojowych<br>dla pojazdów zaopatrzonych w kartę parkingową<br>zgodnie z przepisami odrębnymi; analiza powyższych<br>wymagań zawarta została również w prognozie<br>oddziaływania na środowisko,<br><br>* walory ekonomiczne przestrzeni - szczegółowej<br>analizy walorów ekonomicznych dokonano w<br>prognozie skutków finansowych dla miejscowego<br>planu,<br><br>* prawo własności poprzez wykonanie analizy stanu<br>własności terenu objętego planem oraz dostosowanie<br>zagospodarowania do istniejących uwarunkowań<br>prawnych,<br><br>* potrzeby obronności i bezpieczeństwa państwa<br>poprzez powiadomienie o przystąpieniu do<br>sporządzenia projektu miejscowego planu właściwych<br>organów wojskowych, ochrony granic oraz<br>bezpieczeństwa państwa,<br><br>* potrzeby interesu publicznego poprzez umożliwienie<br>udziału społeczeństwa w procedurze planistycznej<br>zgodnie w wymogami ustawy o planowaniu i<br>zagospodarowaniu przestrzennym, oraz ustawy o<br>udostępnianiu informacji o środowisku i jego<br>ochronie, udziale społeczeństwa w ochronie<br>środowiska oraz o ocenach oddziaływania na<br>środowisko,<br><br>* potrzeby w zakresie rozwoju infrastruktury<br>technicznej, w szczególności sieci<br>szerokopasmowych poprzez wprowadzenie w projekcie<br>planu zasad modernizacji, rozbudowy i budowy<br>infrastruktury technicznej oraz dopuszczenie<br>inwestycji celu publicznego w zakresie inwestycji<br>mogących zawsze znacząco i potencjalnie znacząco<br>oddziaływać na środowisko,<br><br>* zapewnienie udziału społeczeństwa w pracach nad<br>miejscowym planem zagospodarowania przestrzennego,<br>w tym przy użyciu środków komunikacji<br>elektronicznej poprzez umożliwienie udziału<br>społeczeństwa w procedurze planistycznej zgodnie<br>z wymogami ustawy o planowaniu i zagospodarowaniu<br>przestrzennym oraz ustawy o udostępnianiu<br>informacji o środowisku i jego ochronie, udziale<br>społeczeństwa w ochronie środowiska oraz o ocenach<br>oddziaływania na środowisko,<br><br>* zachowanie jawności i przejrzystości procedur<br>planistycznych poprzez prowadzenie procedury<br>zgodnie z zakresem określonym w ustawie o<br>planowaniu i zagospodarowaniu przestrzennym, oraz<br>w innych aktach prawnych powszechnie<br>obowiązujących,<br><br>* potrzebę zapewnienia odpowiedniej ilości i jakości<br>wody do celów zaopatrzenia ludności, poprzez<br>wprowadzenie zabudowy w sąsiedztwie terenów<br>wyposażonych w sieci infrastruktury technicznej, w<br>tym wodociągowej, wprowadzenie zapisów w zakresie<br>zaopatrzenie w wodę, zgodnie z przepisami<br>odrębnymi.<br><br>Ustalając przeznaczenie poszczególnych terenów oraz<br>określając parametry zabudowy i wskaźniki<br>zagospodarowania przestrzennego uwzględnione zostały<br>interesy zarówno publiczne jak i interesy prywatne<br>poprzez analizę własnościową terenów i uwzględnienie<br>istniejących uwarunkowań społecznych i prawnych. Układ<br>drogowy zaprojektowany został w  większości jako<br>publiczny z uwzględnieniem uwarunkowań wynikających z<br>lokalizacji istniejącej zabudowy oraz funkcjonalności<br>poszczególnych dróg. Na etapie opracowywania projektu<br>planu rozważano zaprojektowanie dróg 3KDD, 4KDD, 5KDD<br>jako wewnętrzne lub ich poszerzenie, jednak z uwagi na<br>istniejące uwarunkowania własnościowe ich wydzielenie<br>mogłoby spowodować brak spójnej obsługi komunikacyjnej<br>projektowanych terenów a poszerzenie ich do 10 m jest w<br>tym przypadku nieuzasadniona ekonomicznie. Należy<br>podkreślić, iż drogi te stanowią układ zamknięty, nie<br>stanowią one dróg przelotowych, które mogłyby generować<br>zwiększony ruch samochodowy. Dla drogi 3KDD<br>zaprojektowano alternatywną drogę publiczną 2KDD z<br>włączeniem do ul. Wierzbowej. Poszerzenie ich o kolejne<br>2m jest w tym przypadku nieuzasadniona ekonomicznie.<br><br>Sposób zagospodarowania i korzystania z terenu objętego<br>planem poprzedzony został wykonaniem szczegółowych<br>analiz w zakresie zainwestowania i użytkowania<br>przedmiotowego obszaru, infrastruktury technicznej oraz<br>własności analizowanych obszarów. Uwzględniając<br>powyższe opracowania projekt planu wykonany został<br>z uwzględnieniem wymagań ładu przestrzennego,<br>efektywnego gospodarowania przestrzenią oraz walorów<br>ekonomicznych przestrzeni. Projekt planu nie jest<br>sprzeczny z polityką przestrzenną gminy zawartą w<br>Studium uwarunkowań i kierunków zagospodarowania<br>przestrzennego. Projektowane tereny posiadają dostęp<br>do dróg publicznych. zagospodarowania przestrzennego.<br><br>Wpływ ustaleń planu na budżet gminy przedstawia się w<br>prognozie skutków finansowych. Realizacja ustaleń planu<br>nie wpłynie na pozostałe finanse publiczne.<br><br>Projekt planu został przekazany do zaopiniowania i<br>uzgodnienia przez organy zobowiązane do współpracy przy<br>sporządzaniu miejscowych planów zagospodarowania<br>przestrzennego.<br><br>Projekt planu wraz z prognozą oddziaływania na<br>środowisko został wyłożony do publicznego wglądu<br>w dniach od 18 grudnia 2018 r. do 14 stycznia 2019 r.,<br>w siedzibie Urzędu Gminy Dopiewo. W dniu 04 stycznia<br>2019 r. odbyła się dyskusja publiczna nad rozwiązaniami<br>przyjętymi w projekcie planu.<br><br>Uwagi do projektu planu można było składać<br>w nieprzekraczalnych terminie do dnia termin składania<br>uwag wyznaczono do 31 stycznia 2019 r. Do projektu<br>planu w 14 pismach wniesiono 49 uwag z których Wójt<br>Gminy Dopiewo nie uwzględnił 36. Pozostałe uwagi<br>dotyczyły podtrzymania złożonych na etapie<br>przystąpienia do opracowania projektu planu wniosków i<br>akceptacji wyłożonego projektu planu w związku z czym<br>ich uwzględnienie nie skutkowało wprowadzaniem zmian do<br>wyłożonego projektu planu.<br><br>W dniu 23 kwietnia 2019 r. projekt planu wraz z<br>załącznikami został przedłożony Radzie Gminy do<br>rozpatrzenia i uchwalenia, jednak w związku z potrzebą<br>uzyskania dodatkowych informacji nie został przyjęty. W<br>dniu 23 września 2019 r. projekt planu wraz z<br>załącznikami ponownie został przedłożony Radzie Gminy<br>do rozpatrzenia i uchwalenia.<br><br>W związku z przeprowadzeniem procedury formalno -<br>prawnej przewidzianej ustawą o planowaniu i<br>zagospodarowaniu przestrzennym z dnia 27 marca 2003<br>roku (Dz. U. z 2018 poz. 1945 z późn.zm.) przyjęcie<br>uchwały dla przedmiotowego terenu, uznaje się za<br>uzasadnione.<br>",
            "format": "raw_text",
            "summary": null
        }
    ],
    "field_count_brak": [
        {
            "value": 0
        }
    ],
    "field_count_nieobecny": [
        {
            "value": 0
        }
    ],
    "field_count_przeciw": [
        {
            "value": 0
        }
    ],
    "field_count_votes": [
        {
            "value": 21
        }
    ],
    "field_count_wstrzymujacy": [
        {
            "value": 0
        }
    ],
    "field_count_za": [
        {
            "value": 21
        }
    ],
    "field_glos_brak": [],
    "field_glos_nieobecny": [],
    "field_glos_przeciw": [],
    "field_glos_wstrzymujacy": [],
    "field_glos_za": [
        {
            "target_type": "node",
            "target_uuid": "8f62b00c-4b94-4967-9ea8-8516368d15e9"
        },
        {
            "target_type": "node",
            "target_uuid": "a6d7c744-18eb-405b-90ed-477a2cc2f115"
        },
        {
            "target_type": "node",
            "target_uuid": "42c6c278-2680-469c-9f53-b724bc0de5d8"
        },
        {
            "target_type": "node",
            "target_uuid": "007ef329-c80d-4b41-bdc3-ff241d757de9"
        },
        {
            "target_type": "node",
            "target_uuid": "da0cd5fb-47fd-42f5-8a83-38bfb5fc8ed8"
        },
        {
            "target_type": "node",
            "target_uuid": "ce5b532c-43e3-4c05-9296-6dd3491d5c64"
        },
        {
            "target_type": "node",
            "target_uuid": "d9ec9acf-7b21-47d8-9015-37dcbd126b84"
        },
        {
            "target_type": "node",
            "target_uuid": "e4406c87-3e78-4cd5-a865-ccc7817e721b"
        },
        {
            "target_type": "node",
            "target_uuid": "a5ccaa66-c96c-427e-adbd-3959e257920e"
        },
        {
            "target_type": "node",
            "target_uuid": "b1e4c8aa-1372-4158-b144-4207250135d0"
        },
        {
            "target_type": "node",
            "target_uuid": "42e559af-ace0-467c-9b61-9b877d064ac3"
        },
        {
            "target_type": "node",
            "target_uuid": "49cb8f68-caa4-4893-b638-5e5f3f78f343"
        },
        {
            "target_type": "node",
            "target_uuid": "29f33ea9-61af-4b8b-be89-e368357c0657"
        },
        {
            "target_type": "node",
            "target_uuid": "c9f5b28d-c725-419c-866f-939b43a62f46"
        },
        {
            "target_type": "node",
            "target_uuid": "537736c5-4266-421f-ae6a-95ef2ec5b670"
        },
        {
            "target_type": "node",
            "target_uuid": "3f419924-b22c-4307-a0da-f189caae1211"
        },
        {
            "target_type": "node",
            "target_uuid": "2013811e-58a0-49bf-a725-8d961a60211d"
        },
        {
            "target_type": "node",
            "target_uuid": "48f6bf1d-620f-4e9e-a1aa-207e49bee229"
        },
        {
            "target_type": "node",
            "target_uuid": "c63d68e1-2254-4855-9ca9-991af7b4f42e"
        },
        {
            "target_type": "node",
            "target_uuid": "f5c1ac34-6d52-4069-8417-9565c8966df6"
        },
        {
            "target_type": "node",
            "target_uuid": "30f7c162-d359-4d52-bfdb-b9f9b6db61f9"
        }
    ],
    "field_href_source": [
        {
            "value": "https:\/\/bip.dopiewo.pl\/?a=12815",
            "format": "raw_text"
        }
    ],
    "field_nazwa_uchwaly": [
        {
            "value": "Uchwała Nr XIII\/163\/19 Rady Gminy Dopiewo z dnia 30 września 2019 r. w sprawie miejscowego planu zagospodarowania przestrzennego w miejscowości Skórzewo w rejonie ulic Ogrodowej, Nizinnej i Skórzewskiej"
        }
    ],
    "field_nr_w_dz_wojewody": [
        {
            "value": "2019\/8621"
        }
    ],
    "field_numer_porzadkowy": [
        {
            "value": 163
        }
    ],
    "field_ref_sesja": [
        {
            "target_type": "node",
            "target_uuid": "f066fe41-fdc5-41c7-9878-16e31acb8dc3"
        }
    ],
    "field_typ_glosowania": [
        {
            "value": 0
        }
    ],
    "field_typ_uchwaly": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "e2f02672-97ea-4d46-9f1f-2eb3b03e0593"
        }
    ]
}