{
    "uuid": [
        {
            "value": "c78d86ab-b537-46f4-b14f-4eeed28c9efd"
        }
    ],
    "langcode": [
        {
            "value": "pl"
        }
    ],
    "type": [
        {
            "target_id": "uchwala",
            "target_type": "node_type",
            "target_uuid": "0172546f-5d03-4b2e-b6ae-b5f787fca34c"
        }
    ],
    "revision_timestamp": [
        {
            "value": "2019-12-23T15:18:11+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_uid": [
        {
            "target_type": "user",
            "target_uuid": "60e07484-e182-4d20-a20a-c3ed76834b45"
        }
    ],
    "revision_log": [],
    "status": [
        {
            "value": true
        }
    ],
    "uid": [
        {
            "target_type": "user",
            "target_uuid": "60e07484-e182-4d20-a20a-c3ed76834b45"
        }
    ],
    "title": [
        {
            "value": "Uchwała nr 200"
        }
    ],
    "created": [
        {
            "value": "2019-12-23T15:16:59+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "changed": [
        {
            "value": "2019-12-23T15:18:11+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "promote": [
        {
            "value": false
        }
    ],
    "sticky": [
        {
            "value": false
        }
    ],
    "default_langcode": [
        {
            "value": true
        }
    ],
    "revision_translation_affected": [
        {
            "value": true
        }
    ],
    "path": [
        {
            "alias": "",
            "pid": null,
            "langcode": "pl",
            "pathauto": 1
        }
    ],
    "menu_link": [
        {
            "target_id": null
        }
    ],
    "body": [
        {
            "value": "   Uchwała Nr XVI\/200\/19\r\n\r\n   Rady Gminy Dopiewo\r\n\r\n   z dnia  18 grudnia  2019 roku\r\n\r\n   w sprawie zmiany uchwały Nr III\/33\/18  Rady Gminy Dopiewo z dnia 17\r\n   grudnia 2018 roku w sprawie uchwały budżetowej Gminy Dopiewo na 2019 rok.\r\n\r\n   Na podstawie art. 18 ust. 2 pkt 4, pkt 9 lit. d oraz pkt 10 ustawy z dnia\r\n   8 marca 1990 roku o samorządzie gminnym (t.j. Dz. U. z 2019 r., poz. 506 z\r\n   późn. zm.) oraz art. 212, 239, 258\r\n   i 264 ust. 3 ustawy z dnia 27 sierpnia 2009 r. o finansach publicznych\r\n   (t.j. Dz. U. z 2019 r. poz. 869 z późn. zm.) Rada Gminy uchwala,\r\n   co następuje:\r\n\r\n   § 1. W uchwale Nr  III\/33\/18  Rady Gminy Dopiewo z dnia 17 grudnia 2018\r\n   roku wprowadza się następujące zmiany:\r\n\r\n   1) w § 1 ust. 1 zwiększa się dochody ogółem o kwotę 1.007.467,00  zł do\r\n   kwoty\r\n   165.479.394,02 zł;\r\n\r\n   2) w § 1 ust. 2 pkt 1 zwiększa się dochody bieżące o kwotę 608.099,00  zł\r\n   do kwoty 159.441.822,02 zł;\r\n\r\n   3) w § 1 ust. 2 pkt 2 zwiększa się dochody majątkowe o kwotę 399.368,00\r\n   zł do kwoty 6.037.572,00 zł;\r\n\r\n   4) w § 2 ust. 1 zmniejsza się wydatki ogółem o kwotę 1.941.919,00  zł do\r\n   kwoty\r\n   172.889.727,79 zł;\r\n\r\n   5) w § 2 ust. 2 pkt 1 zmniejsza się wydatki bieżące o kwotę 2.047.668,00\r\n   zł do kwoty\r\n   136.800.719,79 zł;\r\n\r\n   6) w § 2 ust. 2 pkt 2 zwiększa się wydatki majątkowe o kwotę 105.749,00\r\n   zł do kwoty\r\n   36.089.008,00 zł;\r\n\r\n   7) § 2 ust. 3 otrzymuje brzmienie:\r\n\r\n   „§ 2. 3. Ustala się deficyt budżetu Gminy w wysokości 7.410.333,77  zł,\r\n   który zostanie pokryty przychodami z tytułu planowanych do zaciągnięcia\r\n   kredytów, pożyczek i emitowanych papierów wartościowych w kwocie\r\n   5.979.903,00 zł oraz przychodami w wysokości 1.430.430,77 zł z tytułu\r\n   wolnych środków, jako nadwyżki środków pieniężnych na rachunku bankowym\r\n   budżetu, wynikających z rozliczeń wyemitowanych papierów wartościowych,\r\n   kredytów i pożyczek z lat ubiegłych.”;\r\n\r\n   8) § 8 ust. 1 otrzymuje brzmienie:\r\n\r\n   „§ 8. 1. Ustala się łączną kwotę przychodów budżetu Gminy w wysokości\r\n   15.430.430,77 zł,\r\n   w tym z tytułu wolnych środków, jako nadwyżki środków pieniężnych na\r\n   rachunku bankowym budżetu, wynikających z rozliczeń wyemitowanych papierów\r\n   wartościowych, kredytów\r\n   i pożyczek z lat ubiegłych w wysokości 1.430.430,77 zł oraz emisji\r\n   papierów wartościowych\r\n   w wysokości 14.000.000,00 zł.”;\r\n\r\n   9) w załączniku nr 1 wprowadza się zmiany zgodnie z załącznikiem nr 1 do\r\n   niniejszej uchwały;\r\n\r\n   10) w załączniku nr 2 wprowadza się zmiany zgodnie z załącznikiem nr 2 do\r\n   niniejszej uchwały;\r\n\r\n   11) w załączniku nr 3 wprowadza się zmiany zgodnie z załącznikiem nr 3 do\r\n   niniejszej uchwały.\r\n\r\n   12) w załączniku nr 4 wprowadza się zmiany zgodnie z załącznikiem nr 4 do\r\n   niniejszej uchwały.\r\n\r\n   § 2. Pozostała treść uchwały budżetowej Nr  III\/33\/18  Rady Gminy Dopiewo\r\n   z dnia 17 grudnia 2018 roku pozostaje bez zmian.\r\n\r\n   § 3. Wykonanie uchwały powierza się Wójtowi Gminy.\r\n\r\n   § 4. Uchwała wchodzi w życie z dniem podjęcia i podlega publikacji w\r\n   Dzienniku Urzędowym Województwa Wielkopolskiego.\r\n\r\n   Uzasadnienie do uchwały w sprawie zmiany uchwały III\/33\/18 Rady Gminy\r\n   Dopiewo z dnia 17 grudnia 2018 roku w sprawie uchwały budżetowej Gminy\r\n   Dopiewo na 2019 rok.\r\n\r\n   Dochody\r\n\r\n    1. W dziale 010 zmniejsza się plan dochodów z tytułu odsetek o kwotę\r\n       50,00 zł, zmniejsza się plan dochodów majątkowych z tytułu środków na\r\n       dofinansowanie zadań inwestycyjnych o kwotę 32.000,00 zł;\r\n\r\n    2. W dziale 600 zmniejsza się plan dochodów z tytułu dotacji na zadania\r\n       bieżące o kwotę 5.268,00 zł, z tytułu dotacji na wydatki majątkowe o\r\n       kwotę 121.422,00 zł, zwiększa się plan dochodów majątkowych z tytułu\r\n       środków z Funduszu Dróg Samorządowych o kwotę 547.186,00 zł ;\r\n\r\n    3. W dziale 700 zwiększa się plan dochodów z tytułu wpływu odpłatnego\r\n       nabycia prawa własności oraz prawa użytkowania wieczystego\r\n       nieruchomości o kwotę 5.604,00 zł,\r\n       z tytułu różnych dochodów o kwotę 1.000,00 zł, z tytułu wpływów z\r\n       najmu i dzierżawy składników majątkowych o kwotę 10.000,00 zł;\r\n\r\n    4. W dziale 710 zmniejsza się plan dochodów z tytułu różnych wpływów o\r\n       kwotę 3.900,00 zł;\r\n\r\n    5. W dziale 750 zwiększa się plan dochodów z tytułu różnych dochodów o\r\n       kwotę 250,00 zł, z tytułu dochodów związanych z realizacją zadań\r\n       zleconych o 1,00 zł;\r\n\r\n    6. W dziale 754 zwiększa się plan dochodów oz tytułu mandatów o kwotę\r\n       2.700,00 zł, zmniejsza się plan dochodów z tytułu kosztów\r\n       egzekucyjnych o kwotę 100,00 zł;\r\n\r\n    7. W dziale 756 zwiększa się plan dochodów z tytułu wpływów z opłat od\r\n       posiadanych psów o kwotę 100,00 zł, z tytułu wpływów z podatku od\r\n       czynności cywilnoprawnych\r\n       o kwotę 350.000,00 zł, z tytułu kosztów egzekucyjnych, opłaty\r\n       komorniczej\r\n       i kosztów upomnień o kwotę 12.350,00 zł, z tytułu odsetek o kwotę\r\n       50,00 zł, tytułu wpływów z opłaty skarbowej o kwotę 15.000,00 zł,\r\n       zmniejsza się plan dochodów z tytułu wpływów z opłat za wydanie\r\n       duplikatów świadectw o kwotę 30,00 zł, z tytułu różnych dochodów o\r\n       kwotę 500,00 zł, z tytułu wpływów z podatku leśnego o kwotę 20.000,00\r\n       zł, z tytułu opłaty eksploatacyjnej o kwotę 8.000,00 zł, z tytułu\r\n       wpłat z opłat z tytułu prawa wieczystego użytkowania o kwotę 30.000,00\r\n       zł;\r\n\r\n    8. W dziale 758 zwiększa się plan dochodów z tytułu wpływów z kar i\r\n       odszkodowań wynikających z umów o kwotę 9.000,00 zł, z tytułu\r\n       subwencji o kwotę 180.000,00 zł, z tytułu odsetek o kwotę 15.000,00\r\n       zł;\r\n\r\n    9. W dziale 801 zwiększa się plan dochodów z tytułu wpływu z usług o\r\n       kwotę 5.100,00 zł, zwiększa się plan dochodów z tytułu wpływów z najmu\r\n       i dzierżawy składników majątkowych o kwotę 31.000,00 zł, z tytułu\r\n       wpływów z opłat za wyżywienie o kwotę 7.000,00 zł, z tytułu wpływów z\r\n       różnych opłat o kwotę 111,00 zł, z tytułu rozliczeń z lat ubiegłych o\r\n       kwotę 50,00 zł, z tytułu zwrotu dotacji pobranej w nadmiernej\r\n       wysokości o kwotę 20.683,00 zł, zwiększa się plan dochodów z tytułu\r\n       odsetek o kwotę 3.489,00 zł, zmniejsza się plan dochodów z tytułu\r\n       opłat za korzystanie z przedszkola o kwotę 3.500,00 zł;\r\n\r\n   10. W dziale 852 zwiększa się plan dochodów z tytułu dochodów związanych z\r\n       realizacją zadań zleconych o kwotę 10,00 zł oraz plan dochodów z\r\n       tytułu wpływów z różnych opłat o kwotę 400,00 zł;\r\n\r\n   11. W dziale 855 zwiększa się plan dochodów z tytułu dochodów związanych z\r\n       realizacją zadań zleconych o kwotę 3.600,00 zł, z tytułu wpływów z\r\n       różnych opłat o kwotę 5.000,00 zł;\r\n\r\n   12. W dziale 900 zwiększa się plan dochodów z wpływu mandatów o kwotę\r\n       2.145,00 zł, zwiększa się plan dochodów z tytułu wpływów z różnych\r\n       opłat o kwotę 55,00 zł;\r\n\r\n   13. W dziale 921 zwiększa się plan dochodów z tytułu wpływów z najmu i\r\n       dzierżawy składników majątkowych Skarbu Państwa, jednostek samorządu\r\n       terytorialnego lub innych jednostek zaliczanych do sektora finansów\r\n       publicznych oraz innych umów\r\n       o podobnym charakterze o kwotę 5.000,00 zł, zwiększa się plan dochodów\r\n       z tytułu wpływów z pozostałych odsetek o kwotę 80,00 zł, z tytułu\r\n       zwrotu dotacji o kwotę 273,00 zł.\r\n\r\n   Wydatki\r\n\r\n    1. W rozdziale 01010 zmniejsza się plan wydatków majątkowych o kwotę\r\n       80.457,00 zł (szczegóły załącznik Nr 3 do Uchwały), zmniejsza się plan\r\n       wydatków związanych\r\n       z realizacją zadań statutowych o kwotę 4.515,00 zł;\r\n\r\n    2. W rozdziale 60004 zmniejsza się plan wydatków na wynagrodzenia i\r\n       składki od nich naliczane o kwotę 3.282,00 zł, zmniejsza się plan\r\n       wydatków związanych z realizacją zadań statutowych o kwotę 26.173,00\r\n       zł;\r\n\r\n    3. W rozdziale 60016 zmniejsza się plan wydatków majątkowych o kwotę\r\n       251.000,00 zł (szczegóły załącznik Nr 3 do Uchwały), zmniejsza się\r\n       plan wydatków związanych\r\n       z realizacją zadań statutowych o kwotę 88.507,00 zł, zmniejsza się\r\n       plan wydatków\r\n       z tytułu wydatków na programy finansowane z udziałem środków unijnych\r\n       o kwotę 6.197,00 zł;\r\n\r\n    4. W rozdziale 70005 zmniejsza się plan wydatków związanych z realizacją\r\n       zadań statutowych o kwotę 738.367,00 zł;\r\n\r\n    5. W rozdziale 71004 zmniejsza się plan wydatków związanych z realizacją\r\n       zadań statutowych o kwotę 70.000,00 zł, zmniejsza się plan wydatków na\r\n       wynagrodzenia i składki od nich naliczane o kwotę 42.500,00 zł;\r\n\r\n    6. W rozdziale 71012 zmniejsza się plan wydatków związanych z realizacją\r\n       zadań statutowych o kwotę 26.000,00 zł;\r\n\r\n    7. W rozdziale 71035 zmniejsza się plan wydatków związanych z realizacją\r\n       zadań statutowych o kwotę 2.370,00 zł;\r\n\r\n    8. W rozdziale 71095 zmniejsza się plan wydatków związanych z realizacją\r\n       zadań statutowych o kwotę 20.200,00 zł, zmniejsza się plan wydatków z\r\n       tytułu świadczeń na rzecz osób fizycznych o kwotę 10.800,00 zł;\r\n\r\n    9. W rozdziale 75023 zmniejsza się plan wydatków na wynagrodzenia i\r\n       składki od nich naliczane o kwotę 20.466,00 zł, zmniejsza się plan\r\n       wydatków związanych z realizacją zadań statutowych o kwotę 63.440,00\r\n       zł;\r\n\r\n   10. W rozdziale 75075 zmniejsza się plan wydatków na wynagrodzenia i\r\n       składki od nich naliczane o kwotę 2.350,00 zł, zwiększa się plan\r\n       wydatków związanych z realizacją zadań statutowych o kwotę 2.350,00\r\n       zł;\r\n\r\n   11. W rozdziale 75085 zmniejsza się plan wydatków na wynagrodzenia i\r\n       składki od nich naliczane o kwotę 1.913,00 zł;\r\n\r\n   12. W rozdziale 75095 zmniejsza się plan wydatków  z tytułu dotacji o\r\n       kwotę 2.000,00 zł, zmniejsza się plan wydatków na programy finansowane\r\n       z udziałem środków unijnych o kwotę 628,00 zł;\r\n\r\n   13. W rozdziale 75412 zmniejsza się plan wydatków z tytułu dotacji o kwotę\r\n       5.502,00 zł, zwiększa się plan wydatków związanych z realizacją zadań\r\n       statutowych o kwotę 5.502,00 zł, zwiększa się plan wydatków z tytułu\r\n       świadczeń na rzecz osób fizycznych o kwotę 15.000,00 zł;\r\n\r\n   14. W rozdziale 75416 zmniejsza się plan wydatków na wynagrodzenia i\r\n       składki od nich naliczane o kwotę 3.645,00 zł, zmniejsza się plan\r\n       wydatków związanych z realizacją zadań statutowych o kwotę 12.100,00\r\n       zł;\r\n\r\n   15. W rozdziale 80101 zmniejsza się plan wydatków majątkowych o kwotę\r\n       5.987,00 zł (szczegóły załącznik Nr 3 do Uchwały),  zwiększa  się plan\r\n       wydatków na wynagrodzenia i składki od nich naliczane  o kwotę\r\n       6.100,00 zł, zwiększa się plan wydatków związanych z realizacją zadań\r\n       statutowych o kwotę 5.733,00 zł, zwiększa się plan wydatków z tytułu\r\n       świadczeń na rzecz osób fizycznych o kwotę 7.600,00 zł, zmniejsza się\r\n       plan wydatków na programy finansowane z udziałem środków unijnych o\r\n       kwotę 16.286,00 zł;\r\n\r\n   16. W rozdziale 80103 zmniejsza się plan wydatków związanych z realizacją\r\n       zadań statutowych o kwotę 270,00 zł;\r\n\r\n   17. W rozdziale 80104 zmniejsza się plan wydatków z tytułu świadczeń na\r\n       rzecz osób fizycznych o kwotę 1.300,00 zł, zwiększa się plan wydatków\r\n       na wynagrodzenia i składki od nich naliczane o kwotę 1.300,00 zł,\r\n       zwiększa się plan wydatków z tytułu dotacji o kwotę 25.000,00 zł,\r\n       zmniejsza się plan wydatków majątkowych o kwotę 374.917,00 zł\r\n       (szczegóły załącznik Nr 3 do Uchwały), zmniejsza się plan wydatków\r\n       związanych z realizacją zadań statutowych o kwotę 70.000,00 zł;\r\n\r\n   18. W rozdziale 80110 zwiększa się plan wydatków związanych z realizacją\r\n       zadań statutowych o kwotę 79,00 zł;\r\n\r\n   19. W rozdziale 80113 zmniejsza się plan wydatków związanych z realizacją\r\n       zadań statutowych o kwotę 140.000,00 zł;\r\n\r\n   20. W rozdziale 80150  zmniejsza się plan wydatków na wynagrodzenia i\r\n       składki od nich naliczane o kwotę 30,00 zł, zwiększa się plan wydatków\r\n       związanych z realizacją zadań statutowych o kwotę 211,00 zł;\r\n\r\n   21. W rozdziale 80195 zmniejsza się plan wydatków związanych z realizacją\r\n       zadań statutowych o kwotę 4.688,00 zł;\r\n\r\n   22. W rozdziale 85195 zmniejsza się plan wydatków z tytułu dotacji o kwotę\r\n       9.858,00 zł;\r\n\r\n   23. W rozdziale 85401 zmniejsza się plan wydatków na wynagrodzenia i\r\n       składki od nich naliczane o kwotę 11.113,00 zł, zmniejsza się plan\r\n       wydatków związanych z realizacją zadań statutowych o kwotę 1.706,00\r\n       zł, zmniejsza się plan wydatków z tytułu świadczenia na rzecz osób\r\n       fizycznych o kwotę 400,00 zł;\r\n\r\n   24. W rozdziale 85412 zmniejsza się plan wydatków na wynagrodzenia i\r\n       składki od nich naliczane o kwotę 890,00 zł, zmniejsza się plan\r\n       wydatków związanych z realizacją zadań statutowych o kwotę 65,00 zł,\r\n       zmniejsza się plan wydatków z tytułu dotacji o kwotę 7.660,00 zł;\r\n\r\n   25. W rozdziale 85505  zmniejsza się plan wydatków z tytułu dotacji o\r\n       kwotę 170.000,00 zł;\r\n\r\n   26. W rozdziale 85506 zmniejsza się plan wydatków z tytułu dotacji o kwotę\r\n       10.000,00 zł.\r\n\r\n   27. W rozdziale 90003 zmniejsza się plan wydatków związanych z realizacją\r\n       zadań statutowych o kwotę 23.171,00 zł;\r\n\r\n   28. W rozdziale 90004 zmniejsza się plan wydatków na wynagrodzenia i\r\n       składki od nich naliczonych o kwotę 12.000,00 zł, zmniejsza się plan\r\n       wydatków majątkowych o kwotę 4.674,00 zł (szczegóły załącznik Nr 3 do\r\n       Uchwały), zmniejsza się plan wydatków związanych z realizacją zadań\r\n       statutowych o kwotę 98.000,00 zł;\r\n\r\n   29. W rozdziale 90005 zmniejsza się plan wydatków majątkowych o kwotę\r\n       27.693,00 zł (szczegóły załącznik Nr 3 do Uchwały);\r\n\r\n   30. W rozdziale 90013  zmniejsza się plan wydatków związanych z realizacją\r\n       zadań statutowych o kwotę 57.000,00 zł, zmniejsza się plan wydatków\r\n       majątkowych o kwotę 95.523,00 zł (szczegóły załącznik Nr 3 do\r\n       Uchwały);\r\n\r\n   31. W rozdziale 90015 zmniejsza się plan wydatków związanych z realizacją\r\n       zadań statutowych o kwotę 25.000,00 zł, zmniejsza się plan wydatków\r\n       majątkowych o kwotę 45.000,00 zł (szczegóły załącznik Nr 3 do\r\n       Uchwały);\r\n\r\n   32. W rozdziale 90019  zmniejsza się plan wydatków związanych z realizacją\r\n       zadań statutowych o kwotę 500,00 zł;\r\n\r\n   33. W rozdziale 90095  zmniejsza się plan wydatków związanych z realizacją\r\n       zadań statutowych o kwotę 198.000,00 zł, zwiększa się plan wydatków\r\n       majątkowych o kwotę 1.000.000,00 zł (szczegóły załącznik Nr 3 do\r\n       Uchwały);\r\n\r\n   34. W rozdziale 92195 zmniejsza się plan wydatków na wynagrodzenia i\r\n       składki od nich naliczane o kwotę 4.000,00 zł, zmniejsza się plan\r\n       wydatków z tytułu dotacji o kwotę 6.051,00 zł, zmniejsza się plan\r\n       wydatków związanych z realizacją zadań statutowych o kwotę 35.000,00\r\n       zł;\r\n\r\n   35. W rozdziale 92601 zmniejsza się plan wydatków majątkowych o kwotę\r\n       9.000,00 zł (szczegóły załącznik Nr 3 do Uchwały), zwiększa się plan\r\n       wydatków na wynagrodzenia i składki od nich naliczane o kwotę 9.000,00\r\n       zł;\r\n\r\n   36. W rozdziale 92695 zmniejsza się plan wydatków związanych z realizacją\r\n       zadań statutowych o kwotę 71.600,00 zł.\r\n",
            "format": "raw_text",
            "summary": ""
        }
    ],
    "field_count_brak": [
        {
            "value": 0
        }
    ],
    "field_count_nieobecny": [
        {
            "value": 0
        }
    ],
    "field_count_przeciw": [
        {
            "value": 0
        }
    ],
    "field_count_votes": [
        {
            "value": 21
        }
    ],
    "field_count_wstrzymujacy": [
        {
            "value": 1
        }
    ],
    "field_count_za": [
        {
            "value": 20
        }
    ],
    "field_custom_meta_descr": [
        {
            "value": "Uchwała Nr XVI\/200\/19 Rady Gminy Dopiewo z dnia 18 grudnia 2019 roku w sprawie zmiany uchwały Nr III\/33\/18 Rady Gminy Dopiewo z dnia 17 grudnia 2018 roku w sprawie uchwały budżetowej Gminy Dopiewo na 2019 rok"
        }
    ],
    "field_glos_brak": [],
    "field_glos_nieobecny": [],
    "field_glos_przeciw": [],
    "field_glos_wstrzymujacy": [
        {
            "target_type": "node",
            "target_uuid": "b1e4c8aa-1372-4158-b144-4207250135d0"
        }
    ],
    "field_glos_za": [
        {
            "target_type": "node",
            "target_uuid": "8f62b00c-4b94-4967-9ea8-8516368d15e9"
        },
        {
            "target_type": "node",
            "target_uuid": "a6d7c744-18eb-405b-90ed-477a2cc2f115"
        },
        {
            "target_type": "node",
            "target_uuid": "42c6c278-2680-469c-9f53-b724bc0de5d8"
        },
        {
            "target_type": "node",
            "target_uuid": "007ef329-c80d-4b41-bdc3-ff241d757de9"
        },
        {
            "target_type": "node",
            "target_uuid": "da0cd5fb-47fd-42f5-8a83-38bfb5fc8ed8"
        },
        {
            "target_type": "node",
            "target_uuid": "ce5b532c-43e3-4c05-9296-6dd3491d5c64"
        },
        {
            "target_type": "node",
            "target_uuid": "d9ec9acf-7b21-47d8-9015-37dcbd126b84"
        },
        {
            "target_type": "node",
            "target_uuid": "e4406c87-3e78-4cd5-a865-ccc7817e721b"
        },
        {
            "target_type": "node",
            "target_uuid": "a5ccaa66-c96c-427e-adbd-3959e257920e"
        },
        {
            "target_type": "node",
            "target_uuid": "42e559af-ace0-467c-9b61-9b877d064ac3"
        },
        {
            "target_type": "node",
            "target_uuid": "49cb8f68-caa4-4893-b638-5e5f3f78f343"
        },
        {
            "target_type": "node",
            "target_uuid": "29f33ea9-61af-4b8b-be89-e368357c0657"
        },
        {
            "target_type": "node",
            "target_uuid": "c9f5b28d-c725-419c-866f-939b43a62f46"
        },
        {
            "target_type": "node",
            "target_uuid": "537736c5-4266-421f-ae6a-95ef2ec5b670"
        },
        {
            "target_type": "node",
            "target_uuid": "3f419924-b22c-4307-a0da-f189caae1211"
        },
        {
            "target_type": "node",
            "target_uuid": "2013811e-58a0-49bf-a725-8d961a60211d"
        },
        {
            "target_type": "node",
            "target_uuid": "48f6bf1d-620f-4e9e-a1aa-207e49bee229"
        },
        {
            "target_type": "node",
            "target_uuid": "c63d68e1-2254-4855-9ca9-991af7b4f42e"
        },
        {
            "target_type": "node",
            "target_uuid": "f5c1ac34-6d52-4069-8417-9565c8966df6"
        },
        {
            "target_type": "node",
            "target_uuid": "30f7c162-d359-4d52-bfdb-b9f9b6db61f9"
        }
    ],
    "field_href_source": [
        {
            "value": "https:\/\/bip.dopiewo.pl\/?a=13079",
            "format": "raw_text"
        }
    ],
    "field_nazwa_uchwaly": [
        {
            "value": "Uchwała Nr XVI\/200\/19 Rady Gminy Dopiewo z dnia 18 grudnia 2019 roku w sprawie zmiany uchwały Nr III\/33\/18 Rady Gminy Dopiewo z dnia 17 grudnia 2018 roku w sprawie uchwały budżetowej Gminy Dopiewo na 2019 rok"
        }
    ],
    "field_nr_w_dz_wojewody": [],
    "field_numer_porzadkowy": [
        {
            "value": 200
        }
    ],
    "field_ref_sesja": [
        {
            "target_type": "node",
            "target_uuid": "4b2daa4a-77c3-4134-8b76-477cad7a1d36"
        }
    ],
    "field_typ_glosowania": [
        {
            "value": 0
        }
    ],
    "field_typ_uchwaly": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "58f7e65f-df04-4f48-bd4a-fcc5bfed174f"
        },
        {
            "target_type": "taxonomy_term",
            "target_uuid": "f7bc3232-e843-46a0-a723-f92c00bfb62d"
        }
    ],
    "field_zmieniona_uchwala": [
        {
            "target_type": "node",
            "target_uuid": "1ea1bb49-cc81-4cdf-b477-d02d4a146c52"
        }
    ]
}