{
    "uuid": [
        {
            "value": "58d03801-bc21-4ef5-b1d6-f3fc341f991a"
        }
    ],
    "langcode": [
        {
            "value": "pl"
        }
    ],
    "type": [
        {
            "target_id": "uchwala",
            "target_type": "node_type",
            "target_uuid": "0172546f-5d03-4b2e-b6ae-b5f787fca34c"
        }
    ],
    "revision_timestamp": [
        {
            "value": "2019-10-29T09:51:28+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_uid": [
        {
            "target_type": "user",
            "target_uuid": "60e07484-e182-4d20-a20a-c3ed76834b45"
        }
    ],
    "revision_log": [],
    "status": [
        {
            "value": true
        }
    ],
    "uid": [
        {
            "target_type": "user",
            "target_uuid": "60e07484-e182-4d20-a20a-c3ed76834b45"
        }
    ],
    "title": [
        {
            "value": "Uchwała nr 55"
        }
    ],
    "created": [
        {
            "value": "2019-10-29T09:49:57+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "changed": [
        {
            "value": "2019-11-06T15:20:08+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "promote": [
        {
            "value": false
        }
    ],
    "sticky": [
        {
            "value": false
        }
    ],
    "default_langcode": [
        {
            "value": true
        }
    ],
    "revision_translation_affected": [
        {
            "value": true
        }
    ],
    "path": [
        {
            "alias": "\/uchwala\/55",
            "langcode": "pl",
            "pathauto": 1
        }
    ],
    "menu_link": [],
    "body": [
        {
            "value": " Uchwała Nr V\/55\/19<br><br>Rady Gminy Dopiewo<br><br>z dnia 25 lutego 2019 r.<br><br>w sprawie przyjęcia programu opieki nad zwierzętami bezdomnymi oraz<br>zapobiegania bezdomności zwierząt na terenie gminy Dopiewo w 2019 r.<br><br>Na podstawie art. 18 ust. 2 pkt. 15 Ustawy z dnia 8 marca 1990 r.<br>o samorządzie gminnym (j.t. Dz.U. z 2018 r., poz. 994 z późn. zm.) oraz<br>art. 11a Ustawy z dnia 21 sierpnia 1997 r. o ochronie zwierząt (j.t. Dz.<br>U. z 2019 r., poz. 122) uchwala się, co następuje:<br><br>§ 1. Celem programu opieki nad zwierzętami jest:<br><br>1. zapewnienie bezdomnym zwierzętom miejsca w schronisku dla zwierząt;<br><br>2. opiekę nad wolno żyjącymi kotami, w tym ich dokarmianie i<br>sterylizację;<br><br>3. odławianie bezdomnych zwierząt;<br><br>4. obligatoryjną sterylizację albo kastrację zwierząt w schroniskach dla<br>zwierząt;<br><br>5. poszukiwanie właścicieli dla bezdomnych zwierząt;<br><br>6. usypianie ślepych miotów;<br><br>7. wskazanie gospodarstwa rolnego w celu zapewnienia miejsca dla zwierząt<br>gospodarskich;<br><br>8. zapewnienie całodobowej opieki weterynaryjnej w przypadkach zdarzeń<br>drogowych z udziałem zwierząt.<br><br>§ 2. Ilekroć w programie jest mowa o:<br><br>1. Gminie, należy przez to rozumieć Gminę Dopiewo;<br><br>2. Schronisku, należy przez to rozumieć Schronisko Cywil w Rybowie - do<br>czasu wybudowania i oddania do użytku Schroniska dla Zwierząt w<br>Dopiewie;<br><br>3. Przytulisku, należy przez to rozumieć Przytulisko dla zwierząt<br>prowadzone przez Zakład Usług Komunalnych w Dopiewie przy składowisku<br>odpadów w Dopiewie;<br><br>4. Zwierzętach bezdomnych, należy przez to rozumieć zwierzęta domowe lub<br>gospodarskie, które uciekły, zabłąkały się lub zostały porzucone przez<br>człowieka, a nie ma możliwości ustalenia ich właściciela lub innej<br>osoby pod której opieką dotychczas pozostawały;<br><br>5. Zwierzętach domowych, należy przez to rozumieć zwierzęta tradycyjnie<br>przebywające wraz z człowiekiem w jego domu lub w odpowiednim<br>pomieszczeniu, utrzymywane przez człowieka w charakterze jego<br>towarzysza;<br><br>6. Kotach wolno żyjących, należy przez to rozumieć koty urodzone lub<br>żyjące na wolności;<br><br>7. Programie, należy przez to rozumieć Program opieki nad zwierzętami<br>bezdomnymi na terenie Gminy Dopiewo.<br><br>§ 3. Wykonawcami programu są:<br><br>1. Urząd Gminy Dopiewo, Referat Planowania Przestrzennego i Ochrony<br>Środowiska ul. Leśna 1C 62-070 Dopiewo tel. 61 8906 396;<br><br>2. „Zakład Usług Komunalnych” Sp. z o.o. w Dopiewie ul. Wyzwolenia 15<br>62-070 Dopiewo, prowadzący Przytulisko dla zwierząt;<br><br>3. Straż Gminna Dopiewie, ul. Leśna 2A 62-070 Dopiewo, tel. 61 8941 986,<br>512 457 977;<br><br>4. Fundacja, której celem statutowym jest przeciwdziałanie bezdomności i<br>ochrona zwierząt;<br><br>5. Gospodarstwo Rolne Gospodarstwo Rolne A. Piasecki nr.064021710<br>Stajnia BENEK ul. Orzechowa 15 63-004 Szewce\/Tulce;<br><br>6. Weterynarz Jarosław Paryzek, Kobylarnia 9, 64-410 Sieraków<br>zapewniający całodobową opiekę weterynaryjną w przypadku zdarzeń<br>drogowych z udziałem zwierząt;<br><br>7. Gabinet weterynaryjny, zapewniający opiekę weterynaryjną dla kotów<br>wolnożyjących oraz zabiegi sterylizacji\/kastracji w celu ograniczania<br>ich populacji;<br><br>8. Policja tel. 997<br><br>9. Schronisko Cywil, Rybowo 51, 62-130 Gołańcz<br><br>§ 4. 1. Opieka nad bezdomnymi zwierzętami odbywa się według następujących<br>zasad:<br><br>1. odłowione zwierzęta bezdomne, wałęsające się, pozostające bez<br>właścicieli przekazywane są pod tymczasową opiekę do przytuliska w<br>Dopiewie gdzie będą przebywać do czasu znalezienia właściciela lub<br>docelowo przekazywane będą do schroniska dla zwierząt;<br><br>2. zapewnienie opieki weterynaryjnej, schronienia i wyżywienia bezdomnym<br>zwierzętom w przytulisku realizuje „Zakład Usług Komunalnych” Sp. z<br>o.o. w Dopiewie;<br><br>3. w ramach opieki weterynaryjnej zapewnia się sterylizację lub kastrację<br>zwierząt przebywających w przytulisku w Dopiewie, o ile lekarz<br>weterynarii nie zadecyduje inaczej. Zabiegi te są wykonywane wyłącznie<br>w gabinecie weterynaryjnym poza terenem przytuliska;<br><br>4. usypianiu mogą podlegać wyłącznie ślepe mioty zwierząt na podstawie<br>decyzji lekarza weterynarii;<br><br>2. Odławianie bezdomnych zwierząt odbywa się według następujących zasad:<br><br>1. odławianie bezpańskich domowych zwierząt realizowane jest przez Straż<br>Gminną lub organizacje społeczne, których statutowym celem działania<br>jest przeciwdziałanie bezdomności zwierząt w sposób niestwarzający<br>zagrożenia dla zdrowia i życia zwierząt oraz nie zadający im<br>cierpienia;<br><br>2. „Zakład Usług Komunalnych” Sp. z o.o. w Dopiewie realizuje odławianie<br>bezpańskich psów poza godzinami pracy Straży Gminnej oraz udziela<br>niezbędnej pomocy Strażnikom Gminnym w odławianiu szczególnie<br>agresywnych oraz dużych psów;<br><br>3. odławianie zwierząt będzie prowadzone za pomocą specjalistycznego<br>sprzętu, który nie będzie stwarzał zagrożenia dla życia i zdrowia<br>zwierząt oraz nie będzie zadawał im cierpienia;<br><br>4. wyłapane zwierzęta bezdomne zostaną niezwłocznie przewiezione do<br>przytuliska lub gospodarstwa rolnego.<br><br>3. Zmniejszenie populacji bezpańskich zwierząt będzie realizowane poprzez:<br><br>1. działania wspierające i promujące adopcję bezdomnych zwierząt, w tym<br>publikowanie informacji o bezpańskich zwierzętach czekających na<br>adopcję na swojej stronie internetowej;<br><br>2. współpracę z organizacjami pozarządowymi których statutowym celem<br>działania jest ochrona zwierząt i wspieranie ich działalności.<br><br>§ 5. Opieka nad wolno żyjącymi kotami w tym ich dokarmianie oraz<br>ograniczenie ich populacji realizowana będzie przez Fundację, której celem<br>statutowym jest przeciwdziałanie bezdomności i ochrona zwierząt.<br><br>§ 6. 1. Zapewnienie opieki dla zwierząt gospodarskich realizowane będzie<br>poprzez:<br><br>1. gospodarstwo rolne wskazane w § 3 w celu zapewnienia miejsca i opieki<br>dla bezdomnych zwierząt gospodarskich,<br><br>2. poszukiwanie nowych właścicieli dla bezdomnych zwierząt gospodarskich<br>umieszczonych tymczasowo we wskazanym gospodarstwie rolnym.<br><br>2. Zwierzę gospodarskie przed przekazaniem nowemu właścicielowi musi<br>pozostać we wskazanym gospodarstwie rolnym minimum 30 dni w celu<br>odnalezienia dotychczasowego właściciela<br><br>§ 7. Zapewnienie całodobowej opieki weterynaryjnej w przypadkach zdarzeń<br>drogowych z udziałem zwierząt polegać będzie na:<br><br>1. zapewnieniu całodobowej opieki weterynaryjnej poprzez podmiot<br>świadczący usługi w tym zakresie, w tym udzielaniu pomocy rannym<br>zwierzętom oraz skróceniu cierpień zwierzętom, którym nie udało się<br>pomóc w inny sposób;<br><br>2. zgłoszenia o zwierzętach poszkodowanych w wypadkach komunikacyjnych<br>będą przyjmowane przez Straż Gminną lub pracownika urzędu i<br>przekazywane osobie świadczącej usługi z zakresu opieki<br>weterynaryjnej;<br><br>3. w przypadku zdarzeń poza godzinami urzędowania urzędu i gminy organem<br>właściwym do poinformowania o zdarzeniu drogowym jest policja;<br><br>4. współpracy z kołami łowieckimi działającymi na terenie Gminy Dopiewo w<br>ramach przydzielonych obwodów łowieckich.<br><br>§ 8. Zasady finansowania realizacji zadań programu są następujące:<br><br>1. w corocznym budżecie Gminy Dopiewo uchwalane będą środki finansowe na<br>realizację działań w ramach programu opieki nad zwierzętami bezdomnymi<br>oraz zapobiegania bezdomności;<br><br>2. w przypadku zwiększenia środków finansowych przeznaczonych na<br>realizację zadań zmiana uchwały budżetowej nie powoduje konieczności<br>zmiany niniejszej uchwały;<br><br>3. działania będą podejmowane do wyczerpania środków przeznaczonych na<br>ten cel;<br><br>4. plan finansowy:<br><br>+------------------------------------------------------------------------+<br>| L.p. | Budżet na 2019 rok [zł] |<br>|------+-----------------------------------------------------------------|<br>| | Środki finansowe na realizację działań w ramach | |<br>| 1. | programu opieki nad zwierzętami bezdomnymi oraz | 107 000 zł |<br>| | zapobiegania bezdomności - usługi | |<br>|------+--------------------------------------------------+--------------|<br>| | Środki finansowe na realizację działań w ramach | |<br>| 2. | programu opieki nad zwierzętami bezdomnymi oraz | 2 000 zł |<br>| | zapobiegania bezdomności - materiały | |<br>|------+--------------------------------------------------+--------------|<br>| 3. | Budowa schroniska dla zwierząt w Dopiewie | 1 600 000 zł |<br>+------------------------------------------------------------------------+<br><br>§ 9. Wykonanie uchwały powierza się Wójtowi Gminy Dopiewo.<br><br>§ 10. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w<br>Dzienniku Urzędowym Województwa Wielkopolskiego.<br><br>UZASADNIENIE<br><br>Przedstawiony projekt uchwały ma na celu realizację przepisów Ustawy<br>z dnia 21.08.1997 r. o ochronie zwierząt,<br><br>W myśl art. 11 ust. 1 w\/w ustawy zapewnienie opieki bezdomnym zwierzętom<br>oraz ich wyłapywanie należy do zadań własnych gminy. Zgodnie z art. 11 a<br>rada gminy wypełniając obowiązek, o którym mowa w art. 11 ust. 1, określa<br>corocznie w drodze uchwały program opieki nad zwierzętami bezdomnymi oraz<br>zapobiegania bezdomności zwierząt. Na podstawie art. 11a pkt. 7 w\/w<br>ustawy, pismami z dnia 11.01.2019 r., projekt programu przekazano do<br>zaopiniowania właściwemu powiatowemu lekarzowi weterynarii, organizacji<br>społecznej, której statutowym celem działania jest ochrona zwierząt,<br>działającej na obszarze gminy oraz dzierżawcom lub zarządcom obwodów<br>łowieckich, działających na obszarze gminy.<br><br>Powiatowy Lekarz Weterynarii pismem nr PIW.ChZ.5130.5.2019 z dnia<br>17.01.2019 r. (data wpływu do tutejszego urzędu 23.01.2019 r.) wyraził<br>pozytywną opinię co do treści programu opieki nad zwierzętami bezdomnymi i<br>zapobieganiu bezdomności.<br><br>Reasumując, program jest szczegółowy w takim stopniu, jaki jest wymagany<br>dla realizacji ustawowych zapisów związanych z zapobieganiem bezdomności<br>oraz opieki nad zwierzętami bezdomnymi w związku z czym należy podjąć<br>niniejszą uchwałę.<br>",
            "format": "raw_text",
            "summary": null
        }
    ],
    "field_count_brak": [
        {
            "value": 0
        }
    ],
    "field_count_nieobecny": [
        {
            "value": 0
        }
    ],
    "field_count_przeciw": [
        {
            "value": 1
        }
    ],
    "field_count_votes": [
        {
            "value": 21
        }
    ],
    "field_count_wstrzymujacy": [
        {
            "value": 2
        }
    ],
    "field_count_za": [
        {
            "value": 18
        }
    ],
    "field_custom_meta_descr": [
        {
            "value": "Uchwała Nr V\/55\/19 Rady Gminy Dopiewo z dnia 25 lutego 2019 r. w sprawie przyjęcia programu opieki nad zwierzętami bezdomnymi oraz zapobiegania bezdomności zwierząt na terenie gminy Dopiewo w 2019 r."
        }
    ],
    "field_glos_brak": [],
    "field_glos_nieobecny": [],
    "field_glos_przeciw": [
        {
            "target_type": "node",
            "target_uuid": "f5c1ac34-6d52-4069-8417-9565c8966df6"
        }
    ],
    "field_glos_wstrzymujacy": [
        {
            "target_type": "node",
            "target_uuid": "e4406c87-3e78-4cd5-a865-ccc7817e721b"
        },
        {
            "target_type": "node",
            "target_uuid": "a5ccaa66-c96c-427e-adbd-3959e257920e"
        }
    ],
    "field_glos_za": [
        {
            "target_type": "node",
            "target_uuid": "8f62b00c-4b94-4967-9ea8-8516368d15e9"
        },
        {
            "target_type": "node",
            "target_uuid": "a6d7c744-18eb-405b-90ed-477a2cc2f115"
        },
        {
            "target_type": "node",
            "target_uuid": "42c6c278-2680-469c-9f53-b724bc0de5d8"
        },
        {
            "target_type": "node",
            "target_uuid": "007ef329-c80d-4b41-bdc3-ff241d757de9"
        },
        {
            "target_type": "node",
            "target_uuid": "da0cd5fb-47fd-42f5-8a83-38bfb5fc8ed8"
        },
        {
            "target_type": "node",
            "target_uuid": "ce5b532c-43e3-4c05-9296-6dd3491d5c64"
        },
        {
            "target_type": "node",
            "target_uuid": "d9ec9acf-7b21-47d8-9015-37dcbd126b84"
        },
        {
            "target_type": "node",
            "target_uuid": "b1e4c8aa-1372-4158-b144-4207250135d0"
        },
        {
            "target_type": "node",
            "target_uuid": "42e559af-ace0-467c-9b61-9b877d064ac3"
        },
        {
            "target_type": "node",
            "target_uuid": "49cb8f68-caa4-4893-b638-5e5f3f78f343"
        },
        {
            "target_type": "node",
            "target_uuid": "29f33ea9-61af-4b8b-be89-e368357c0657"
        },
        {
            "target_type": "node",
            "target_uuid": "c9f5b28d-c725-419c-866f-939b43a62f46"
        },
        {
            "target_type": "node",
            "target_uuid": "537736c5-4266-421f-ae6a-95ef2ec5b670"
        },
        {
            "target_type": "node",
            "target_uuid": "3f419924-b22c-4307-a0da-f189caae1211"
        },
        {
            "target_type": "node",
            "target_uuid": "2013811e-58a0-49bf-a725-8d961a60211d"
        },
        {
            "target_type": "node",
            "target_uuid": "48f6bf1d-620f-4e9e-a1aa-207e49bee229"
        },
        {
            "target_type": "node",
            "target_uuid": "c63d68e1-2254-4855-9ca9-991af7b4f42e"
        },
        {
            "target_type": "node",
            "target_uuid": "30f7c162-d359-4d52-bfdb-b9f9b6db61f9"
        }
    ],
    "field_href_source": [
        {
            "value": "https:\/\/bip.dopiewo.pl\/?a=11954",
            "format": "raw_text"
        }
    ],
    "field_nazwa_uchwaly": [
        {
            "value": "Uchwała Nr V\/55\/19 Rady Gminy Dopiewo z dnia 25 lutego 2019 r. w sprawie przyjęcia programu opieki nad zwierzętami bezdomnymi oraz zapobiegania bezdomności zwierząt na terenie gminy Dopiewo w 2019 r."
        }
    ],
    "field_nr_w_dz_wojewody": [
        {
            "value": "2019\/2288"
        }
    ],
    "field_numer_porzadkowy": [
        {
            "value": 55
        }
    ],
    "field_ref_sesja": [
        {
            "target_type": "node",
            "target_uuid": "9217b350-0dce-429c-8d79-71fa1cd3023b"
        }
    ],
    "field_typ_glosowania": [
        {
            "value": 0
        }
    ],
    "field_typ_uchwaly": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "16970f18-d01a-486f-a324-1c679effc66c"
        }
    ],
    "field_zmieniona_uchwala": []
}