{
    "uuid": [
        {
            "value": "fdaadb6f-933b-4ff2-ba7b-7a46b017979c"
        }
    ],
    "langcode": [
        {
            "value": "pl"
        }
    ],
    "type": [
        {
            "target_id": "uchwala",
            "target_type": "node_type",
            "target_uuid": "0172546f-5d03-4b2e-b6ae-b5f787fca34c"
        }
    ],
    "revision_timestamp": [
        {
            "value": "2019-10-29T16:23:18+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_uid": [
        {
            "target_type": "user",
            "target_uuid": "60e07484-e182-4d20-a20a-c3ed76834b45"
        }
    ],
    "revision_log": [],
    "status": [
        {
            "value": true
        }
    ],
    "uid": [
        {
            "target_type": "user",
            "target_uuid": "60e07484-e182-4d20-a20a-c3ed76834b45"
        }
    ],
    "title": [
        {
            "value": "Uchwała nr 75"
        }
    ],
    "created": [
        {
            "value": "2019-10-29T16:22:08+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "changed": [
        {
            "value": "2019-11-01T11:00:07+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "promote": [
        {
            "value": false
        }
    ],
    "sticky": [
        {
            "value": false
        }
    ],
    "default_langcode": [
        {
            "value": true
        }
    ],
    "revision_translation_affected": [
        {
            "value": true
        }
    ],
    "path": [
        {
            "alias": "\/uchwaly\/6\/75",
            "langcode": "pl",
            "pathauto": 1
        }
    ],
    "menu_link": [],
    "body": [
        {
            "value": " Uchwała Nr VI\/75\/19<br><br>Rady Gminy Dopiewo<br><br>z dnia 25 marca 2019 r.<br><br>w sprawie miejscowego planu zagospodarowania przestrzennego w miejscowości<br>Dopiewo w rejonie ulicy Wiśniowej i Bukowskiej.<br><br>Na podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o<br>samorządzie gminnym (Dz. U. z 2019 r., poz. 506) i art. 20 ust. 1 ustawy z<br>dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym (Dz.<br>U. z 2018 r. poz. 1945 ze zm.) Rada Gminy Dopiewo uchwala, co następuje:<br><br>§ 1. 1. Uchwala się „Miejscowy plan zagospodarowania przestrzennego w<br>miejscowości Dopiewo w rejonie ulicy Wiśniowej i Bukowskiej”, zwany dalej<br>„planem”,<br>po stwierdzeniu, że nie narusza on ustaleń Studium uwarunkowań i kierunków<br>zagospodarowania przestrzennego gminy Dopiewo, zatwierdzonego uchwałą Rady<br>Gminy Dopiewo Rady Gminy Dopiewo Nr XVI\/226\/16 z dnia 29.02.2016 r.<br><br>2. Integralnymi częściami uchwały są:<br><br> 1. załącznik Nr 1 - stanowiący część graficzną, zwaną dalej rysunkiem<br>planu, opracowany w skali 1: 1000 i zatytułowany: Miejscowy plan<br>zagospodarowania przestrzennego w miejscowości Dopiewo w rejonie ulicy<br>Wiśniowej i Bukowskiej;<br><br> 2. załącznik Nr 2 - stanowiący rozstrzygnięcie Rady Gminy Dopiewo o<br>sposobie rozpatrzenia uwag wniesionych do projektu planu;<br><br> 3. załącznik Nr 3 - stanowiący rozstrzygnięcie Rady Gminy Dopiewo o<br>sposobie realizacji zapisanych w planie inwestycji z zakresu<br>infrastruktury technicznej, które należą do zadań własnych gminy oraz<br>o zasadach ich finansowania, zgodnie z przepisami o finansach<br>publicznych.<br><br>3. Plan obejmuje obszar, którego granice określone są na rysunku planu.<br><br>§ 2. 1. Wyjaśnienie pojęć użytych w niniejszym planie:<br><br> 1. teren - obszar o określonym przeznaczeniu i zasadach zagospodarowania,<br>wyznaczony na rysunku planu liniami rozgraniczającymi;<br><br> 2. nieprzekraczalna linia zabudowy - linia, ograniczająca obszar, na<br>którym dopuszcza się wznoszenie budynków oraz - określonych w<br>ustaleniach planu - budowli. Linie zabudowy określone w planie nie<br>dotyczą okapów i gzymsów, schodów zewnętrznych, pochylni, ramp i<br>części podziemnych obiektów budowlanych, które mogą być wysunięte<br>przed wyznaczoną linię zabudowy z uwzględnieniem wymogów przepisów<br>odrębnych. Linie zabudowy nie dotyczą sieci i urządzeń infrastruktury<br>technicznej (w tym kontenerowych stacji transformatorowych), których<br>lokalizacja powinna być zgodna z przepisami prawa budowlanego i<br>przepisami odrębnymi;<br><br> 3. dach stromy - dach o kącie nachylenia połaci dachowych powyżej 12°;<br><br> 4. powierzchnia zabudowy - dopuszczona na danej działce budowlanej lub<br>terenie określona jest stosunkiem powierzchni zabudowy budynku<br>(budynków) do powierzchni działki budowlanej lub terenu, wyrażonym w<br>procentach. Przez powierzchnię zabudowy budynku należy rozumieć<br>powierzchnię terenu zajętą przez budynek w stanie wykończonym (rzut<br>pionowy zewnętrznych krawędzi budynku na powierzchnię terenu); do<br>powierzchni zabudowy nie wlicza się powierzchni schodów zewnętrznych,<br>pochylni i ramp zewnętrznych, daszków, okapów dachowych, zadaszeń,<br>wykuszy, a także nadwieszanych części budynku powyżej parteru;<br><br> 5. intensywność zabudowy - wskaźnik powierzchni całkowitej zabudowy<br>rozumianej, jako suma powierzchni wszystkich kondygnacji nadziemnych<br>mierzonych po obrysie wszystkich budynków, w odniesieniu do<br>powierzchni działki budowlanej;<br><br> 6. budynek gospodarczo-garażowy - budynek gospodarczy z wydzieloną<br>przestrzenią do celów garażowania pojazdów samochodowych;<br><br> 7. sieci i obiekty infrastruktury technicznej - sieci i obiekty<br>wodociągowe, kanalizacyjne, gazowe, telekomunikacyjne, cieplne oraz<br>elektroenergetyczne.<br><br> 2. Pozostałe pojęcia użyte w niniejszej uchwale zgodne są z definicjami<br>określonymi w przepisach odrębnych.<br><br>§ 3. W zakresie przeznaczenia terenów oraz linii rozgraniczających tereny<br>o różnym przeznaczeniu lub różnych zasadach zagospodarowania ustala się:<br><br>1) teren obiektów produkcyjnych, składów i magazynów i zabudowy usługowej,<br>oznaczony na rysunku planu symbolem PU;<br><br>2) teren zieleni izolacyjnej, oznaczony na rysunku planu symbolem Zi;<br><br>3) teren drogi publicznej, oznaczony na rysunku symbolem KDD.<br><br>§ 4. Ustala się następujące zasady ochrony i kształtowania ładu<br>przestrzennego:<br><br> 1. nakaz lokalizacji budynków zgodnie z wyznaczonymi na rysunku planu<br>liniami zabudowy, przy czym żadna część budynku (okap, gzyms, balkon,<br>zadaszenia nad wejściami, taras, schody zewnętrzne, pochylnia) nie<br>może przekroczyć wyznaczonej linii zabudowy o więcej niż 1,5 m;<br><br> 2. dopuszczenie zachowania istniejących działek w dniu wejścia w życie<br>niniejszej uchwały, o powierzchni mniejszej niż ustalone dla<br>poszczególnych terenów,<br>z zachowaniem ich prawa do zabudowy;<br><br> 3. pokrycie dachów stromych: dachówka, materiały imitujące dachówkę,<br>płyta warstwowa,, blachodachówka i blacha w kolorach od brunatnego,<br>poprzez ceglany do czerwonego lub grafitowy i czarny;<br><br> 4. pokrycie dachów płaskich: materiały bitumiczne, membrany foliowe,<br>membrany gumowe, płyty warstwowe;<br><br> 5. pokrycie elewacji:<br><br> a. elewacje wykończone tynkiem, drewnem, cegłą, blachą,<br><br> b. zakaz stosowania na elewacji paneli z tworzyw sztucznych,<br><br> c. w przypadku stosowania tynków - kolorystyka wystroju zewnętrznego<br>obiektów z dominacją odcieni bieli oraz kolorów jasnoszarych,<br>piaskowych, jasnobeżowych z dopuszczeniem kolorowych akcentów,<br><br> d. nakaz stosowania jednakowej kolorystyki nowych obiektów w obrębie<br>działki budowlanej.<br><br>§ 5. Ustala się następujące zasady ochrony środowiska, przyrody i<br>krajobrazu kulturowego:<br><br> 1. w zakresie ochrony gruntów i wód:<br><br> a. nakaz wykonania zabezpieczenia przed przenikaniem ścieków i innych<br>zanieczyszczeń do gruntu i wód dla istniejących i projektowanych<br>dróg, parkingów i placów zgodnie z przepisami odrębnymi,<br><br> b. zakaz odprowadzania nieoczyszczonych ścieków do gruntu i wód<br>powierzchniowych,<br><br> c. dopuszczenie realizacji indywidualnych oczyszczalni ścieków;<br><br> 2. w zakresie ochrony powietrza atmosferycznego - nakaz wytwarzania<br>energii dla celów grzewczych wyłącznie na bazie paliw<br>charakteryzujących się najniższymi wskaźnikami emisji, z dopuszczeniem<br>odnawialnych źródeł energii o mocy nieprzekraczającej 100 kW;<br><br> 3. w zakresie ochrony przed hałasem nakaz ograniczania emisji hałasu z<br>obszarów objętych planem w sposób zapewniający zachowanie akustycznych<br>standardów jakości środowiska na terenach podlegających ochronie<br>akustycznej;<br><br> 4. w zakresie gospodarowania odpadami - nakaz gromadzenia i<br>zagospodarowania odpadów zgodnie z przepisami odrębnymi;<br><br> 5. w zakresie zagospodarowania mas ziemnych:<br><br> a. dopuszczenie wykorzystania mas ziemnych, spełniających standardy<br>jakości gleb lub ziemi, uzyskanych w wyniku prac ziemnych na terenach<br>ich powstawania do ukształtowania terenu, w tym dla urządzania zieleni<br>towarzyszącej inwestycjom,<br><br> b. dopuszczenie usuwania nadmiarów mas ziemnych poza obszar planu zgodnie<br>z przepisami odrębnymi;<br><br> 6. nakaz zachowania istniejących drzew i zadrzewień, które nie kolidują z<br>planowanym przeznaczeniem i zagospodarowaniem terenu, a w przypadku<br>kolizji z planowanym sposobem zagospodarowania i zabudowy nakaz ich<br>przesadzenia lub wprowadzenia nowych nasadzeń;<br><br> 7. nakaz zachowania ciągłości istniejącego systemu melioracyjnego,<br>drenarskiego<br>z dopuszczeniem przebudowy i rozbudowy sieci, zgodnie z przepisami<br>odrębnymi.<br><br>§ 6. Ustala się następujące zasady kształtowania krajobrazu:<br><br> 1. zakaz lokalizacji:<br><br> a. ogrodzeń pełnych oraz ogrodzeń składających się z prefabrykowanych<br>przęsłowych ogrodzeń betonowych od strony dróg;<br><br> b. prefabrykowanych przęsłowych ogrodzeń betonowych;<br><br> 2. dopuszcza się:<br><br> a. lokalizację szyldów wolnostojących o wysokości do 3m i o maksymalnej<br>łącznej powierzchni na jednej działce nieprzekraczającej 4 m^2 lub<br>umieszczanych na elewacji budynku lub na ogrodzeniu o maksymalnej<br>łącznej powierzchni na jednej działce nieprzekraczającej 4 m^2;<br><br> b. lokalizację urządzeń reklamowych wolnostojących o wysokości do 3m i<br>o maksymalnej łącznej powierzchni na jednej działce nieprzekraczającej<br>4 m^2 lub umieszczanych na elewacji budynku lub na ogrodzeniu<br>o maksymalnej łącznej powierzchni na jednej działce nieprzekraczającej<br>4 m^2;<br><br> c. dopuszczenie lokalizacji tablic informacyjnych wolnostojących o<br>wysokości do 3m i o maksymalnej łącznej powierzchni na jednej działce<br>nieprzekraczającej 4 m^2 lub umieszczanych na elewacji budynku lub na<br>ogrodzeniu o maksymalnej łącznej powierzchni na jednej działce<br>nieprzekraczającej 4m^2;<br><br> d. lokalizację obiektów małej architektury.<br><br>§ 7. W zakresie zasad ochrony dziedzictwa kulturowego i zabytków oraz dóbr<br>kultury współczesnej nie podejmuje się ustaleń ze względu na brak<br>występowania na przedmiotowym terenie obiektów wpisanych do rejestru,<br>ujętych w wojewódzkiej ewidencji zabytków oraz brak zewidencjonowanych<br>stanowisk archeologicznych.<br><br>§ 8. W zakresie wymagań wynikających z potrzeby kształtowania przestrzeni<br>publicznych<br>nie podejmuje się ustaleń.<br><br>§ 9. 1. W zakresie zasad kształtowania zabudowy oraz wskaźników<br>zagospodarowania terenu dla terenu obiektów produkcyjnych, składów i<br>magazynów i zabudowy usługowej, oznaczonego symbolem PU:<br><br> 1. zakazuje się lokalizacji obiektów oraz budynków wymagających<br>zapewnienia podwyższonych standardów akustycznych w środowisku,<br>zgodnie z przepisami odrębnymi;<br><br> 2. ustala się:<br><br> a. lokalizację budynków usługowych, magazynowych i produkcyjnych,<br><br> b. lokalizację budynków garażowo-gospodarczych,<br><br> c. maksymalny wskaźnik intensywności zabudowy - 1,60,<br><br> d. minimalny wskaźnik intensywności zabudowy - 0,001,<br><br> e. maksymalną powierzchnię zabudowy - 80%,<br><br> f. minimalny udział procentowy powierzchni biologicznie czynnej w<br>odniesieniu do powierzchni działki budowlanej - 5%,<br><br> g. minimalną powierzchnię działki budowlanej - 3000 m^2,<br><br> h. maksymalną wysokość zabudowy dla budynków - nie więcej niż 15,0<br>m,<br><br> i. maksymalną wysokość zabudowy dla budowli - nie więcej niż 20,0 m,<br><br> j. maksymalną liczbę kondygnacji - trzy kondygnacje nadziemne,<br><br> k. dowolną geometrię dachu, przy zachowaniu jednolitej formy na<br>całym obszarze;<br><br> 3. dopuszcza się:<br><br> a. lokalizację dojść, dojazdów i miejsc postojowych,<br><br> b. lokalizację zieleni urządzonej,<br><br> c. maksymalną powierzchnię sprzedaży - 500 m^2,<br><br> d. lokalizację sieci, urządzeń i obiektów infrastruktury technicznej<br>oraz komunikacyjnej poza nieprzekraczalnymi liniami zabudowy.<br><br>2. W zakresie zasad kształtowania zabudowy oraz wskaźników<br>zagospodarowania terenu dla terenu zieleni izolacyjnej, oznaczonego<br>symbolem Zi:<br><br> 1. zakazuje się lokalizacji budynków oraz obiektów budowlanych z<br>wyłączeniem obiektów i urządzeń infrastruktury technicznej;<br><br> 2. ustala się lokalizację zieleni izolacyjnej o wysokich walorach<br>estetycznych i izolacyjnych;<br><br> 3. dopuszcza się:<br><br> a. lokalizację dojść, dojazdów i miejsc postojowych,<br><br> b. lokalizację sieci, urządzeń i obiektów infrastruktury technicznej.<br><br>§ 10. W zakresie granic i sposobów zagospodarowania terenów lub obiektów<br>podlegających ochronie, na podstawie odrębnych przepisów, terenów<br>górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów<br>osuwania się mas ziemnych, krajobrazów priorytetowych określonych w<br>audycie krajobrazowym oraz w planach zagospodarowania przestrzennego<br>województwa ustala się nakaz uwzględnienia ograniczeń w zagospodarowaniu<br>wynikających z położenia obszaru objętego opracowaniem planu na terenie<br>obszaru zasobowego ujęcia wód termalnych Tarnowo-Podgórne GT-1.<br><br>§ 11. W zakresie szczegółowych zasad i warunków scalania i podziału<br>nieruchomości objętych planem w rozumieniu przepisów odrębnych:<br><br> 1. nie ustala się granic terenów wymagających przeprowadzenia procedury<br>scalania<br>i wtórnego podziału nieruchomości;<br><br> 2. dopuszcza się łączenie działek oraz ich podział zgodnie z ustaleniami<br>niniejszej uchwały;<br><br> 3. dopuszcza się wydzielenie mniejszej działki, niż przewidują ustalenia<br>planu na poszerzenie drogi lub korektę przebiegu pasa drogowego;<br><br> 4. ustalone w planie zasady podziału terenów nie dotyczą wydzieleń<br>geodezyjnych dla sieci i urządzeń infrastruktury technicznej, których<br>można dokonywać niezależnie od przyjętych w planie ustaleń, zgodnie z<br>przepisami odrębnymi.<br><br>§ 12. W zakresie szczególnych warunków zagospodarowania terenu oraz<br>ograniczeń w ich użytkowaniu, w tym zakazu zabudowy ustala się:<br><br> 1. zakaz lokalizacji przeszkód lotniczych w rozumieniu przepisów<br>odrębnych;<br><br> 2. zakaz lokalizacji przedsięwzięć mogących zawsze znacząco oddziaływać<br>na środowisko, zgodnie z przepisami odrębnymi;<br><br> 3. zakaz lokalizacji inwestycji związanych z transportem, segregacją i<br>przetwarzaniem odpadów.<br><br>§ 13. Ustala się następujące zasady modernizacji, rozbudowy i budowy<br>systemów komunikacji<br>i infrastruktury technicznej:<br><br> 1. w zakresie komunikacji:<br><br> a. teren drogi publicznej, klasy dojazdowej oznaczony na rysunku planu<br>symbolem KDD.<br><br> b. obsługę terenu objętego planem poprzez teren drogi publicznej klasy<br>dojazdowej KDD oraz układ istniejących dróg publicznych gminnych<br>znajdujących się poza granicami obszaru objętego planem,<br><br> c. nakaz realizacji włączenia zjazdów na drogi publiczne z zachowaniem<br>przepisów szczególnych;<br><br> d. minimalną liczbę stanowisk postojowych dla samochodów osobowych:<br><br>* 2 stanowiska postojowe na każde 200 m² powierzchni użytkowej lub 10<br>zatrudnionych w obiektach produkcyjnych, usługowych i magazynowych,<br><br>* minimalną liczbę stanowisk postojowych dla pojazdów zaopatrzonych w<br>kartę parkingową zgodnie z przepisami odrębnymi;<br><br>* zapewnić w odpowiedniej ilości miejsca postojowe dla samochodów<br>powyżej 3,5t związanych z prowadzoną działalnością produkcyjną,<br>składową, magazynową i usługową oraz wyznaczyć place rozładunku,<br>załadunku i place manewrowe;<br><br> 2. podłączenie do istniejącej i projektowanej sieci wodociągowej;<br><br> 3. nakaz zapewnienia dróg pożarowych oraz przeciwpożarowego zaopatrzenia<br>w wodę do zewnętrznego gaszenia pożarów, w tym budowa podziemnych lub<br>naziemnych zbiorników przeciwpożarowych, zgodnie z przepisami<br>odrębnymi;<br><br> 4. w zakresie odprowadzenia ścieków:<br><br> a. docelowo odprowadzenie ścieków komunalnych i przemysłowych do<br>sieci kanalizacji sanitarnej,<br><br> b. dopuszczenie do czasu budowy kanalizacji sanitarnej odprowadzanie<br>ścieków do szczelnych, atestowanych zbiorników bezodpływowych, z<br>których ścieki będą wywożone przez koncesjonowanego przewoźnika<br>do oczyszczalni ścieków,<br><br> c. dopuszczenie lokalizacji lokalnych przepompowni ścieków,<br><br> 5. w zakresie odprowadzenia wód opadowych i roztopowych:<br><br> a. nakaz docelowego odprowadzania wód opadowych i roztopowych do<br>sieci kanalizacji deszczowej, a w przypadku braku możliwości<br>przyłączenia do sieci, na własny teren nieutwardzony, do dołów<br>chłonnych lub do zbiorników retencyjnych, zgodnie z przepisami<br>odrębnymi,<br><br> b. z powierzchni utwardzonych dróg nakaz docelowego odprowadzania<br>wód opadowych i roztopowych poprzez zastosowanie urządzeń<br>odwadniających oraz odprowadzających wodę, zgodnie z przepisami<br>odrębnymi,<br><br> c. dopuszczenie lokalizacji lokalnych przepompowni wód opadowych<br>i roztopowych;<br><br> 6. docelowe podłączenie terenu objętego planem do sieci gazowej;<br><br> 7. dopuszczenie stosowania odnawialnych źródeł energii o mocy<br>nieprzekraczającej 100 kW, wytwarzających energię w celu jej zużycia<br>na własne potrzeby, zgodnie z przepisami odrębnymi;<br><br> 8. w zakresie zaopatrzenia w energię elektryczną:<br><br> a. zasilanie w energię elektryczną z istniejącej i projektowanej<br>sieci elektroenergetycznej,<br><br> b. zakaz budowy nowych napowietrznych linii elektroenergetycznych,<br><br> c. dopuszcza się przełożenie lub skablowanie odcinka napowietrznej<br>linii elektroenergetycznej, kolidującej z planowanym<br>zagospodarowaniem terenu;<br><br> 9. w zakresie sieci i urządzeń telekomunikacyjnych ustala się korzystanie<br>z istniejących i projektowanych urządzeń i sieci telekomunikacyjnych.<br><br>§ 14. W zakresie sposobu i terminu tymczasowego zagospodarowania,<br>urządzania i użytkowania terenów ustala się:<br><br> 1. zakaz lokalizowania tymczasowej zabudowy za wyjątkiem zabudowy<br>związanej z procesem budowlanym;<br><br> 2. dopuszcza się dotychczasowy sposób użytkowania terenu do czasu<br>realizacji zagospodarowania zgodnego z ustaleniami planu.<br><br>§ 15. Ustala się stawkę procentową, służącą naliczeniu jednorazowej opłaty<br>od wzrostu wartości nieruchomości, o której mowa w art. 36 ust. 4 ustawy o<br>planowaniu<br>i zagospodarowaniu przestrzennym, w wysokości 15%.<br><br>§ 16. Wykonanie niniejszej uchwały powierza się Wójtowi Gminy Dopiewo.<br><br>§ 17. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w<br>Dzienniku Urzędowym Województwa Wielkopolskiego.<br><br>UZASADNIENIE<br><br>Uzasadnienie zostało sporządzone zgodnie z art. 15 ust. 1 ustawy o<br>planowaniu<br>i zagospodarowaniu przestrzennym (j.t. Dz. U. z 2018 r. poz. 1945 ze zm.).<br><br>Prace nad planem rozpoczęto w wyniku podjętej Uchwały Rady Gminy Dopiewo<br>Nr XVI\/238\/16 z dnia 21 marca 2016 r. w sprawie przystąpienia do<br>sporządzenia miejscowego planu zagospodarowania przestrzennego w<br>miejscowości Dopiewo w rejonie ulicy Wiśniowej i Bukowskiej. Obszar<br>opracowania miejscowego planu zagospodarowania przestrzennego stanowi<br>powierzchnię około 3,7 ha. Działki znajdujące się w granicach opracowania<br>planu stanowią własności prywatne.<br><br>Niniejszy miejscowy plan zagospodarowania przestrzennego zawiera część<br>tekstową i graficzną i opracowany został zgodnie z obowiązującymi<br>przepisami prawa oraz zgodnie z zapisami Studium uwarunkowań i kierunków<br>zagospodarowania przestrzennego gminy Dopiewo zatwierdzonym uchwałą Nr<br>XVI\/226\/16 Rady Gminy Dopiewo z dnia 29.02.2016 r.<br><br>W projekcie planu miejscowego uwzględniono wymogi określone w art. 1 ust.<br>2 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu<br>przestrzennym<br>(j.t. Dz. U. z 2017 r. poz. 1073):<br><br> 1. wymagania ładu przestrzennego, w tym urbanistyki i architektury -<br>poprzez wprowadzenie ustaleń w zakresie zasad ochrony i kształtowania<br>ładu przestrzennego;<br><br> 2. walory architektoniczne i krajobrazowe - poprzez wprowadzenie ustaleń<br>w zakresie zasad kształtowania zabudowy oraz wskaźników<br>zagospodarowania terenu, maksymalnej i minimalnej intensywność<br>zabudowy jako wskaźnika powierzchni całkowitej zabudowy w odniesieniu<br>do powierzchni działki budowlanej, minimalnego udziału procentowego<br>powierzchni biologicznie czynnej w odniesieniu do powierzchni działki<br>budowlanej, maksymalnej wysokości zabudowy oraz linii zabudowy i<br>gabarytów obiektów;<br><br> 3. wymagania ochrony środowiska, w tym gospodarowania wodami i ochrony<br>gruntów rolnych i leśnych - poprzez wprowadzenie ustaleń w zakresie<br>zasad ochrony środowiska, przyrody i krajobrazu kulturowego;<br><br> 4. wymagania ochrony dziedzictwa kulturowego i zabytków oraz dóbr kultury<br>współczesnej - nie wystąpiła potrzeba wprowadzania ustaleń w zakresie<br>zasad ochrony dziedzictwa kulturowego i zabytków oraz dóbr kultury<br>współczesnej;<br><br> 5. wymagania ochrony zdrowia oraz bezpieczeństwa ludzi i mienia, a także<br>potrzeby osób niepełnosprawnych - poprzez wprowadzenie ustaleń w<br>zakresie szczególnych warunków zagospodarowania terenu oraz ograniczeń<br>w ich użytkowaniu, w tym zakazu zabudowy;<br><br> 6. walory ekonomiczne przestrzeni - poprzez ustalenie przeznaczenia<br>terenów z uwzględnieniem prognozy skutków finansowych uchwalenia planu<br>miejscowego;<br><br> 7. prawo własności - poprzez ustalenie przeznaczenia terenów z<br>uwzględnieniem stanu prawnego gruntów;<br><br> 8. potrzeby obronności i bezpieczeństwa państwa - poprzez wprowadzenie<br>ustaleń w zakresie szczególnych warunków zagospodarowania terenu oraz<br>ograniczeń w ich użytkowaniu, w tym zakazu zabudowy;<br><br> 9. potrzeby interesu publicznego - poprzez wprowadzenie ustaleń w<br>zakresie wymagań wynikających z potrzeby kształtowania przestrzeni<br>publicznych;<br><br>10. potrzeby w zakresie rozwoju infrastruktury technicznej, w<br>szczególności sieci szerokopasmowych - poprzez wprowadzenie ustaleń w<br>zakresie zasad modernizacji, rozbudowy i budowy systemów komunikacji<br>i infrastruktury technicznej;<br><br>11. zapewnienie udziału społeczeństwa w pracach nad studium uwarunkowań i<br>kierunków zagospodarowania przestrzennego gminy, miejscowym planem<br>zagospodarowania przestrzennego oraz planem zagospodarowania<br>przestrzennego województwa, w tym przy użyciu środków komunikacji<br>elektronicznej - poprzez zapewnienie możliwości składania wniosków i<br>uwag do projektu planu miejscowego zgodnie z wymogami art. 17 ust. 1 i<br>11 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu<br>przestrzennym (j.t. Dz. U. z 2017 r. poz. 1073);<br><br>12. zachowanie jawności i przejrzystości procedur planistycznych - poprzez<br>przeprowadzenie procedury planistycznej zgodnie z wymogami art. 17<br>ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu<br>przestrzennym (j.t. Dz. U. z 2017 r. poz. 1073);<br><br>13. potrzeby zapewnienia odpowiedniej ilości i jakości wody, do celów<br>zaopatrzenia ludności - poprzez wprowadzenie ustaleń w zakresie zasad<br>modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury<br>technicznej.<br><br>W projekcie planu miejscowego uwzględniono wymogi określone w art. 1 ust.<br>3 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu<br>przestrzennym (j.t. Dz. U. z 2017 r. poz. 1073) dotyczące ustalania<br>przeznaczenia terenu lub określania potencjalnego sposobu zagospodarowania<br>i korzystania z terenu z uwzględnieniem:<br><br> 1. interesu publicznego i prywatnego, w tym zgłaszanych w postaci<br>wniosków i uwag, zmierzających do ochrony istniejącego stanu<br>zagospodarowania terenu, jak i zmian w zakresie jego zagospodarowania<br>- poprzez wprowadzenie ustaleń w zakresie przeznaczenia terenów z<br>uwzględnieniem potrzeb realizacji inwestycji celu publicznego oraz<br>rozstrzygnięcie wniosków i uwag składanych do projektu planu<br>miejscowego zgodnie z wymogami art. 17 ust. 1 i 11 ustawy z dnia<br>27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym (j.t.<br>Dz. U. z 2017 r. poz. 1073);<br><br> 2. analiz ekonomicznych, środowiskowych i społecznych - poprzez<br>sporządzenie prognozy oddziaływania na środowisko i prognozy skutków<br>finansowych z uwzględnieniem potrzeb społeczności lokalnej w zakresie<br>wyznaczania nowych terenów przeznaczonych pod zainwestowanie.<br><br>W projekcie planu miejscowego uwzględniono wymogi określone w art. 1 ust.<br>4 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu<br>przestrzennym<br>(j.t. Dz. U. z 2017 r. poz. 1073) dotyczące uwzględnienia wymagań ładu<br>przestrzennego, efektywnego gospodarowania przestrzenią oraz walorów<br>ekonomicznych przestrzeni w przypadku sytuowania nowej zabudowy w<br>zakresie:<br><br> 1. kształtowania struktur przestrzennych przy uwzględnieniu dążenia do<br>minimalizowania transportochłonności układu przestrzennego - poprzez<br>wprowadzenie ustaleń w zakresie przeznaczenia terenów z uwzględnieniem<br>dostępności komunikacyjnej do dróg publicznych;<br><br> 2. lokalizowania nowej zabudowy zagrodowej w sposób umożliwiający<br>mieszkańcom maksymalne wykorzystanie publicznego transportu zbiorowego<br>jako podstawowego środka transportu - poprzez wprowadzenie ustaleń w<br>zakresie przeznaczenia terenów z uwzględnieniem przebiegu sieci<br>transportu publicznego;<br><br> 3. zapewniania rozwiązań przestrzennych, ułatwiających przemieszczanie<br>się pieszych<br>i rowerzystów - poprzez wprowadzenie ustaleń w zakresie przeznaczenia<br>i zasad zagospodarowania terenów z możliwością realizacji dojść i<br>dojazdów ścieżek rowerowych i szlaków pieszych;<br><br> 4. dążenia do planowania i lokalizowania nowej zabudowy na obszarach o w<br>pełni wykształconej zwartej strukturze funkcjonalno-przestrzennej, w<br>granicach jednostki osadniczej w rozumieniu art. 2 pkt 1 ustawy z dnia<br>29 sierpnia 2003 r. o urzędowych nazwach miejscowości i obiektów<br>fizjograficznych (Dz. U. Nr 166, poz. 1612 oraz z 2005 r. Nr 17, poz.<br>141), w szczególności poprzez uzupełnianie istniejącej zabudowy -<br>poprzez wprowadzenie ustaleń w zakresie przeznaczenia terenów na<br>obszarach położonych w granicach sołectwa.<br><br>Gmina Dopiewo nie dysponuje aktualną analizą zmian w zagospodarowaniu<br>przestrzennym, o której mowa w art. 32 ust. 1 ustawy z dnia 27 marca 2003<br>r.<br>o planowaniu i zagospodarowaniu przestrzennym (j.t. Dz. U. z 2017 r. poz.<br>1073).<br><br>W projekcie planu miejscowego uwzględniono ponadto wpływ na finanse<br>publiczne, w tym budżet gminy, poprzez sporządzenie prognozy skutków<br>finansowych, w której określono spodziewane dochody własne i wydatki<br>gminy, w tym na wpływy z podatku od nieruchomości oraz na opłaty i<br>odszkodowania, o których mowa w art. 36 ustawy z dnia 27 marca 2003 r. o<br>planowaniu i zagospodarowaniu przestrzennym (j.t. Dz. U. z 2017 r. poz.<br>1073 ze zm.) oraz wydatki związane z realizacją inwestycji z zakresu<br>infrastruktury technicznej, która należą do zadań własnych gminy.<br><br>Przebieg dotychczasowej procedury planistycznej<br><br>Projekt miejscowego planu zagospodarowania przestrzennego został poddany<br>procedurze planistycznej zgodnie z przepisami ustawy z dnia 27 marca 2003<br>r.<br>o planowaniu i zagospodarowaniu przestrzennym. Wójt Gminy Dopiewo w ramach<br>obowiązującej procedury planistycznej dokonał następujących czynności:<br><br>- ogłosił w prasie miejscowej oraz poprzez obwieszczenie na tablicach<br>ogłoszeń i na stronach BIP o podjęciu uchwały o przystąpieniu do<br>sporządzania miejscowego planu zagospodarowania przestrzennego, określając<br>formę, miejsce i termin składania wniosków,<br><br>- powiadomił na piśmie instytucje i organy właściwe do uzgadniania i<br>opiniowania,<br><br>- rozpatrzył wnioski do miejscowego planu złożone przez organy i<br>instytucje właściwe do uzgadniania i opiniowania (osoby fizyczne wniosków<br>nie złożyły),<br><br>- sporządził prognozę skutków finansowych uchwalenia zmiany miejscowego<br>planu,<br><br>- sporządził prognozę oddziaływania na środowisko i przeprowadził<br>procedurę strategicznej oceny oddziaływania na środowisko,<br><br>- uzyskał opinie o projekcie miejscowego planu i dokonał jego uzgodnień,<br><br>- uzyskał wymagane zgody na zmianę przeznaczenia gruntów leśnych na cele<br>nieleśne,<br><br>- ogłosił w prasie, na stronach BIP, a także poprzez obwieszczenie o<br>terminie wyłożenia projektu miejscowego planu wraz z prognozą<br>oddziaływania na środowisko, informując osoby fizyczne i prawne oraz<br>jednostki organizacyjne nie posiadające osobowości prawnej o możliwości<br>składania uwag dotyczących projektu planu oraz prognozy,<br><br>- wyłożył projekt miejscowego planu do publicznego wglądu (w dniach od<br>21.07.2017 r. do 11.08.2017 r.), przeprowadził w dniu 03.08.2017 r.<br>dyskusję publiczną nad przyjętymi w projekcie miejscowego planu<br>rozwiązaniami,<br><br>- przyjmował uwagi w terminie do dnia 25.08.2017 r., w terminie tym uwag<br>nie wniesiono.<br><br>Wobec wyczerpania procedury sporządzenia projektu planu określonej w art.<br>17<br>pkt 1-14, Wójt Gminy Dopiewo przedłożył Radzie Gminy Dopiewo projekt<br>uchwały wraz z jej integralnymi częściami, tj.:<br><br> 1. załącznikiem Nr 1 - stanowiącym część graficzną, zwaną dalej rysunkiem<br>planu, opracowanym w skali 1: 1000 i zatytułowanym: miejscowy plan<br>zagospodarowania przestrzennego w miejscowości Dopiewo w rejonie ulicy<br>Wiśniowej i Bukowskiej;<br><br> 2. załącznikiem Nr 2 - stanowiącym rozstrzygnięcie Rady Gminy Dopiewo o<br>sposobie rozpatrzenia uwag wniesionych do projektu planu;<br><br> 3. załącznikiem Nr 3 - stanowiącym rozstrzygnięcie Rady Gminy Dopiewo o<br>sposobie realizacji zapisanych w planie inwestycji z zakresu<br>infrastruktury technicznej, które należą do zadań własnych gminy oraz<br>o zasadach ich finansowania, zgodnie z przepisami o finansach<br>publicznych,<br><br>do uchwalenia.<br><br>Wobec powyższego Rada Gminy Dopiewo Uchwałą Nr XXXIV\/434\/17 z dnia 25<br>września 2017r. przyjęła miejscowy plan zagospodarowania przestrzennego.<br><br>Wojewoda Wielkopolski wniósł do Wojewódzkiego Sądu Administracyjnego w<br>Poznaniu Skargę na Uchwałę Nr XXXIV\/434\/17 Rady Gminy Dopiewo w<br>przedmiocie miejscowego planu zagospodarowania przestrzennego, zarzucając<br>jej naruszenie art. 15 ust. 1 pkt. 3a ustawy o planowaniu i<br>zagospodarowaniu przestrzennym.<br><br>Wojewódzki Sąd Administracyjny wyrokiem z dnia 2 sierpnia 2018r. Sygn.<br>akt. IV SA\/Po 337\/18 stwierdził nieważność zaskarżonej uchwały.<br><br>W związku z wyrokiem Wojewódzkiego Sądu Administracyjnego, stosownie do<br>art. 28 ustawy z dnia 27 marca 2003r. o planowaniu i zagospodarowaniu<br>przestrzennym (t.j. Dz. U. z 2019, poz. 1945 ze zm.) ponowiono procedurę<br>planistyczną w zakresie niezbędnym do doprowadzenia do zgodności projektu<br>planu z przepisami prawa.<br><br>Projekt planu został wyłożony do publicznego wglądu w dniach od 16<br>listopada 2018 r. do 10 grudnia 2018 r. Termin składania uwag został<br>wyznaczony na dzień 28 grudnia 2018 r. Dyskusja publiczna nad przyjętymi w<br>projekcie planu odbyła się w dniu 30 listopada 2018 r. w siedzibie Urzędu<br>Gminy Dopiewo. W wyznaczonym terminie nie wpłynęły uwagi.<br><br>Projekt miejscowego planu zagospodarowania przestrzennego został<br>przedłożony Komisji Rady Gminy Dopiewo do zaopiniowania. Po uzyskaniu<br>pozytywnej opinii, projekt planu przedłożono do uchwalenia.<br><br>Po uchwaleniu miejscowego planu przez Radę Gminy Dopiewo, uchwała wraz z<br>załącznikami oraz dokumentacją prac planistycznych zostanie przekazana<br>wojewodzie w celu oceny ich zgodności z przepisami prawa i publikacji w<br>Dzienniku Urzędowym Województwa Wielkopolskiego.<br><br>Publikacja w Dzienniku Urzędowym Województwa Wielkopolskiego obejmie tekst<br>planu stanowiący treść uchwały, część graficzną oraz wymagane<br>rozstrzygnięcia stanowiące załączniki do uchwały.<br>",
            "format": "raw_text",
            "summary": null
        }
    ],
    "field_count_brak": [
        {
            "value": 0
        }
    ],
    "field_count_nieobecny": [
        {
            "value": 0
        }
    ],
    "field_count_przeciw": [
        {
            "value": 0
        }
    ],
    "field_count_votes": [
        {
            "value": 21
        }
    ],
    "field_count_wstrzymujacy": [
        {
            "value": 0
        }
    ],
    "field_count_za": [
        {
            "value": 21
        }
    ],
    "field_glos_brak": [],
    "field_glos_nieobecny": [],
    "field_glos_przeciw": [],
    "field_glos_wstrzymujacy": [],
    "field_glos_za": [
        {
            "target_type": "node",
            "target_uuid": "8f62b00c-4b94-4967-9ea8-8516368d15e9"
        },
        {
            "target_type": "node",
            "target_uuid": "a6d7c744-18eb-405b-90ed-477a2cc2f115"
        },
        {
            "target_type": "node",
            "target_uuid": "42c6c278-2680-469c-9f53-b724bc0de5d8"
        },
        {
            "target_type": "node",
            "target_uuid": "007ef329-c80d-4b41-bdc3-ff241d757de9"
        },
        {
            "target_type": "node",
            "target_uuid": "da0cd5fb-47fd-42f5-8a83-38bfb5fc8ed8"
        },
        {
            "target_type": "node",
            "target_uuid": "ce5b532c-43e3-4c05-9296-6dd3491d5c64"
        },
        {
            "target_type": "node",
            "target_uuid": "d9ec9acf-7b21-47d8-9015-37dcbd126b84"
        },
        {
            "target_type": "node",
            "target_uuid": "e4406c87-3e78-4cd5-a865-ccc7817e721b"
        },
        {
            "target_type": "node",
            "target_uuid": "a5ccaa66-c96c-427e-adbd-3959e257920e"
        },
        {
            "target_type": "node",
            "target_uuid": "b1e4c8aa-1372-4158-b144-4207250135d0"
        },
        {
            "target_type": "node",
            "target_uuid": "42e559af-ace0-467c-9b61-9b877d064ac3"
        },
        {
            "target_type": "node",
            "target_uuid": "49cb8f68-caa4-4893-b638-5e5f3f78f343"
        },
        {
            "target_type": "node",
            "target_uuid": "29f33ea9-61af-4b8b-be89-e368357c0657"
        },
        {
            "target_type": "node",
            "target_uuid": "c9f5b28d-c725-419c-866f-939b43a62f46"
        },
        {
            "target_type": "node",
            "target_uuid": "537736c5-4266-421f-ae6a-95ef2ec5b670"
        },
        {
            "target_type": "node",
            "target_uuid": "3f419924-b22c-4307-a0da-f189caae1211"
        },
        {
            "target_type": "node",
            "target_uuid": "2013811e-58a0-49bf-a725-8d961a60211d"
        },
        {
            "target_type": "node",
            "target_uuid": "48f6bf1d-620f-4e9e-a1aa-207e49bee229"
        },
        {
            "target_type": "node",
            "target_uuid": "c63d68e1-2254-4855-9ca9-991af7b4f42e"
        },
        {
            "target_type": "node",
            "target_uuid": "f5c1ac34-6d52-4069-8417-9565c8966df6"
        },
        {
            "target_type": "node",
            "target_uuid": "30f7c162-d359-4d52-bfdb-b9f9b6db61f9"
        }
    ],
    "field_href_source": [
        {
            "value": "https:\/\/bip.dopiewo.pl\/?a=12040",
            "format": "raw_text"
        }
    ],
    "field_nazwa_uchwaly": [
        {
            "value": "Uchwała Nr VI\/75\/19 Rady Gminy Dopiewo z dnia 25 marca 2019 r. w sprawie miejscowego planu zagospodarowania przestrzennego w miejscowości Dopiewo w rejonie ulicy Wiśniowej i Bukowskiej"
        }
    ],
    "field_nr_w_dz_wojewody": [
        {
            "value": "2019\/3333"
        }
    ],
    "field_numer_porzadkowy": [
        {
            "value": 75
        }
    ],
    "field_ref_sesja": [
        {
            "target_type": "node",
            "target_uuid": "aea9d31a-0181-4953-b6bb-ca33803f1402"
        }
    ],
    "field_typ_glosowania": [
        {
            "value": 0
        }
    ],
    "field_typ_uchwaly": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "e2f02672-97ea-4d46-9f1f-2eb3b03e0593"
        }
    ]
}