{
    "uuid": [
        {
            "value": "f0af2224-892b-4a16-9e70-095e5b3c525c"
        }
    ],
    "langcode": [
        {
            "value": "pl"
        }
    ],
    "type": [
        {
            "target_id": "uchwala",
            "target_type": "node_type",
            "target_uuid": "0172546f-5d03-4b2e-b6ae-b5f787fca34c"
        }
    ],
    "revision_timestamp": [
        {
            "value": "2019-10-29T19:03:36+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_uid": [
        {
            "target_type": "user",
            "target_uuid": "60e07484-e182-4d20-a20a-c3ed76834b45"
        }
    ],
    "revision_log": [],
    "status": [
        {
            "value": true
        }
    ],
    "uid": [
        {
            "target_type": "user",
            "target_uuid": "60e07484-e182-4d20-a20a-c3ed76834b45"
        }
    ],
    "title": [
        {
            "value": "Uchwała nr 109"
        }
    ],
    "created": [
        {
            "value": "2019-10-29T19:02:07+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "changed": [
        {
            "value": "2019-11-01T11:00:07+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "promote": [
        {
            "value": false
        }
    ],
    "sticky": [
        {
            "value": false
        }
    ],
    "default_langcode": [
        {
            "value": true
        }
    ],
    "revision_translation_affected": [
        {
            "value": true
        }
    ],
    "path": [
        {
            "alias": "\/uchwaly\/9\/109",
            "langcode": "pl",
            "pathauto": 1
        }
    ],
    "menu_link": [],
    "body": [
        {
            "value": " Uchwała Nr IX\/109\/19<br><br>Rady Gminy Dopiewo<br><br>z dnia 27 maja 2019 r.<br><br>w sprawie miejscowego planu zagospodarowania przestrzennego terenu<br>w miejscowości Skórzewo w rejonie ulicy Poznańskiej i Szarotkowej.<br><br>Na podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o<br>samorządzie gminnym (Dz. U. z 2019 r. poz. 506) oraz art. 20 ust. 1 ustawy<br>z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym (Dz.<br>U. z 2018 r. poz. 1945 ze zm.), Rada Gminy Dopiewo uchwala, co następuje:<br><br> 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego terenu<br>w miejscowości Skórzewo w rejonie ulicy Poznańskiej i Szarotkowej,<br>zwany dalej „planem”,<br>po stwierdzeniu, że nie narusza on ustaleń Studium uwarunkowań i<br>kierunków zagospodarowania przestrzennego gminy Dopiewo.<br><br> 2. Załączniki do uchwały stanowią:<br><br> 1. część graficzna, będąca integralną częścią uchwały, zwana dalej<br>„rysunkiem planu” - załącznik nr 1;<br><br> 2. rozstrzygnięcie Rady Gminy Dopiewo o sposobie rozpatrzenia uwag do<br>projektu planu - załącznik nr 2;<br><br> 3. rozstrzygnięcie Rady Gminy Dopiewo o sposobie realizacji, zapisanych w<br>planie inwestycji z zakresu infrastruktury technicznej, które należą<br>do zadań własnych gminy oraz zasadach ich finansowania, zgodnie z<br>przepisami o finansach publicznych - załącznik nr 3.<br><br> 3. Granice obszaru objętego planem określone są na rysunku planu.<br><br> 2. Ilekroć w dalszych przepisach niniejszej uchwały jest mowa o:<br><br> 1. budynku garażowo-gospodarczym - należy przez to rozumieć budynek<br>łączący funkcje, niezależnie od ich proporcji, budynku<br>gospodarczego i garażu w rozumieniu przepisów odrębnych;<br><br> 2. budynku mieszkalno-usługowym - należy przez to rozumieć budynek, w<br>którym dopuszcza się wydzielenie jednego lokalu mieszkalnego i<br>jednego lokalu usługowego;<br><br> 3. dachu płaskim - należy przez to rozumieć dach o kącie nachylenia<br>połaci dachowych do 12°;<br><br> 4. dachu stromym - należy przez to rozumieć dach dwu lub wielospadowy<br>o kącie nachylenia połaci dachowych od 25° do 45°;<br><br> 5. nieprzekraczalnej linii zabudowy - należy przez to rozumieć<br>wyznaczoną na rysunku planu linię określającą minimalną odległość<br>od linii rozgraniczającej tereny o różnym przeznaczeniu lub różnych<br>zasadach zagospodarowania, w jakiej można sytuować budynki;<br><br> 6. powierzchni całkowitej zabudowy - należy przez to rozumieć sumę<br>powierzchni całkowitej kondygnacji nadziemnych wszystkich budynków<br>na działce budowlanej;<br><br> 7. powierzchni zabudowy - należy przez to rozumieć sumę powierzchni<br>zajętą budynkami, przy czym powierzchnię zabudowy budynku wyznacza<br>rzut pionowy jego zewnętrznych krawędzi ścian do powierzchni<br>działki budowlanej;<br><br> 8. tablicy informacyjnej - należy przez to rozumieć element systemu<br>informacji gminnej, informacji turystycznej, przyrodniczej lub<br>edukacji ekologicznej;<br><br> 9. terenie - należy przez to rozumieć fragment obszaru planu o<br>ustalonym przeznaczeniu i zasadach zagospodarowania, wydzielony na<br>rysunku planu liniami rozgraniczającymi i oznaczony symbolem<br>literowym lub cyfrowo-literowym.<br><br> 3. Ustala się następujące przeznaczenia terenów:<br><br> 1. tereny zabudowy mieszkaniowej jednorodzinnej, oznaczone na rysunku<br>planu symbolami 1MN, 2MN;<br><br> 2. teren zabudowy mieszkaniowej jednorodzinnej oraz zabudowy usługowej,<br>oznaczony<br>na rysunku planu symbolem MN\/U;<br><br> 3. teren zabudowy mieszkaniowej wielorodzinnej oraz zabudowy usługowej,<br>oznaczony<br>na rysunku planu symbolem MW\/U;<br><br> 4. teren zabudowy usługowej, oznaczony na rysunku planu symbolem U;<br><br> 5. teren wód powierzchniowych śródlądowych, oznaczony na rysunku planu<br>symbolem WS;<br><br> 6. teren infrastruktury technicznej - elektroenergetyka, oznaczony na<br>rysunku planu symbolem E;<br><br> 7. tereny infrastruktury technicznej - wodociągów, oznaczone na rysunku<br>planu symbolami 1W, 2W;<br><br> 8. tereny komunikacji:<br><br> a. KDL - teren drogi publicznej klasy lokalnej,<br><br> b. KDW - teren drogi wewnętrznej.<br><br> 4. W zakresie zasad ochrony i kształtowania ładu przestrzennego ustala<br>się:<br><br> 1. nakaz sytuowania budynków przy uwzględnieniu nieprzekraczalnych linii<br>zabudowy, zgodnie z rysunkiem planu z zastrzeżeniem pkt 2 i 3;<br><br> 2. dopuszczenie wysunięcia poza nieprzekraczalne linie zabudowy pochylni<br>i spoczników oraz, na odległość nie większą niż 1,5 m, okapów,<br>gzymsów, balkonów oraz schodów zewnętrznych, z zachowaniem przepisów<br>odrębnych;<br><br> 3. dla istniejącej zabudowy dopuszczenie rozbiórki, remontu, przebudowy,<br>rozbudowy, nadbudowy z zachowaniem ustaleń planu;<br><br> 4. dla istniejącej zabudowy dopuszczenie zachowania geometrii dachów,<br>wysokości budynków, liczby kondygnacji, kolorystyki i użytych<br>materiałów elewacji i dachów, w przypadku remontu, przebudowy i<br>rozbudowy;<br><br> 5. dopuszczenie lokalizacji dojść, dojazdów, sieci i urządzeń<br>infrastruktury technicznej;<br><br> 6. minimalne powierzchnie działek budowlanych, ustalone w planie, nie<br>dotyczą wydzielania działek pod dojścia, dojazdy, pod obiekty<br>infrastruktury technicznej i w celu regulacji granic między<br>sąsiadującymi nieruchomościami;<br><br> 7. dopuszczenie lokalizacji tablic informacyjnych;<br><br> 8. kolorystykę elewacji budynków: biel, odcienie szarości, pastelowe z<br>gamy beż, oraz zastosowanych materiałów budowlanych w kolorach dla<br>nich naturalnych;<br><br> 9. materiał elewacji budynków: cegła klinkierowa, licowa, kamień<br>naturalny, okładziny ceramiczne, drewniane, tynki, płyty elewacyjne;<br><br>10. zasady stosowania kolorystyki i materiałów elewacji budynków,<br>określone w pkt 8, 9 dotyczą 80% powierzchni każdej ze ścian budynków;<br><br>11. zakaz stosowania blachy falistej i trapezowej jako materiału elewacji<br>zewnętrznej budynków i garaży.<br><br> 5. W zakresie zasad ochrony środowiska, przyrody i krajobrazu ustala się:<br><br> 1. zakaz lokalizacji przedsięwzięć mogących zawsze znacząco oddziaływać<br>na środowisko oraz mogących potencjalnie znacząco oddziaływać na<br>środowisko, z dopuszczeniem inwestycji celu publicznego oraz na<br>terenie 1W i 2W wierceń wykonywanych w celu zaopatrzenia w wodę;<br><br> 2. zakaz lokalizacji zakładów i instalacji związanych z odzyskiem i<br>unieszkodliwianiem odpadów, w tym ich magazynowaniem oraz zbieraniem;<br><br> 3. nakaz aby oddziaływanie z instalacji, związanych z przeznaczeniem<br>terenu, nie powodowało przekroczenia standardów jakości środowiska,<br>zgodnie z przepisami odrębnymi;<br><br> 4. w zakresie ochrony przed hałasem:<br><br> a. tereny zabudowy mieszkaniowej jednorodzinnej, oznaczone na rysunku<br>planu symbolami 1MN, 2MN - kwalifikowane są jako tereny zabudowy<br>mieszkaniowej jednorodzinnej, zgodnie z przepisami odrębnymi,<br><br> b. teren zabudowy mieszkaniowej jednorodzinnej oraz zabudowy usługowej,<br>oznaczony na rysunku planu symbolem MN\/U, kwalifikowany jest jako<br>teren mieszkaniowo-usługowy, zgodnie z przepisami odrębnymi,<br><br> c. teren zabudowy mieszkaniowej wielorodzinnej oraz zabudowy usługowej,<br>oznaczony na rysunku planu symbolem MW\/U kwalifikowany jest jako teren<br>mieszkaniowo-usługowy oraz teren zabudowy mieszkaniowej wielorodzinnej<br>i zamieszkania zbiorowego, zgodnie z przepisami odrębnymi.<br><br> 6. W zakresie zasad kształtowania krajobrazu nie podejmuje się ustaleń.<br><br> 7. W zakresie zasad ochrony dziedzictwa kulturowego i zabytków, w tym<br>krajobrazów kulturowych, oraz dóbr kultury współczesnej nie podejmuje<br>się ustaleń.<br><br> 8. W zakresie wymagań wynikających z potrzeb kształtowania przestrzeni<br>publicznych nie podejmuje się ustaleń.<br><br> 9. Nie ustala się granic i sposobów zagospodarowania terenów lub obiektów<br>podlegających ochronie, na podstawie odrębnych przepisów, terenów<br>górniczych, a także obszarów szczególnego zagrożenia powodzią,<br>obszarów osuwania się mas ziemnych, krajobrazów priorytetowych<br>określonych w audycie krajobrazowym oraz w planach zagospodarowania<br>przestrzennego województwa.<br><br>10. 1. Ustala się następujące szczegółowe zasady i warunki scalania i<br>podziału nieruchomości objętych planem:<br><br> 1. minimalną powierzchnię działki budowlanej:<br><br> a. na terenach MN - 700 m²,<br><br> b. na terenie MN\/U - 350 m²,<br><br> c. na terenie MW\/U - 1500 m²,<br><br> 2. minimalną szerokość frontu działki budowlanej na terenach MN, MN\/U i<br>MW\/U - 18 m;<br><br> 3. kąt położenia granic działek budowlanych w stosunku do pasa drogowego<br>przyległych dróg 70° do 110°.<br><br> 2. Nie wyznacza się granic obszarów wymagających przeprowadzenia scaleń<br>i podziałów nieruchomości.<br><br>11. W zakresie szczególnych warunków zagospodarowania terenów oraz<br>ograniczeń w ich użytkowaniu, w tym zakazu zabudowy, ustala się:<br><br> 1. nakaz uwzględnienia w zagospodarowaniu i zabudowie terenu<br>ograniczeń wynikających z odległości technicznych od sieci i<br>urządzeń infrastruktury technicznej, zgodnie z przepisami<br>odrębnymi;<br><br> 2. nakaz uwzględnienia w pasie ochrony funkcyjnej linii<br>elektroenergetycznej średniego napięcia 15 kV ograniczeń w<br>zagospodarowaniu i zabudowie terenu wynikających z jej przebiegu,<br>zgodnie z przepisami odrębnymi;<br><br> 3. pasy techniczne rowu, wyznaczone na rysunku planu, dla których<br>ustala się:<br><br> a. szerokość 5,0 m od granicy rowu,<br><br> b. zakaz lokalizacji budynków,<br><br> c. zakaz realizacji zieleni wysokiej;<br><br> 4. w strefie ochrony bezpośredniej ujęcia wody ustala się zakazy,<br>ograniczenia i nakazy, zgodnie z przepisami odrębnymi;<br><br> 5. w przypadku lokalizacji obiektów budowlanych o wysokości równej i<br>większej niż 50 m n.p.t. nakaz zgłoszenia do właściwego organu<br>ruchu lotniczego, przed wydaniem decyzji o pozwoleniu na budowę;<br><br> 6. w granicach zasięgu powierzchni ograniczających lotniska<br>Poznań-Ławica nakaz ograniczenia wysokości obiektów budowlanych i <br>naturalnych, w tym także sieci i urządzeń infrastruktury<br>telekomunikacyjnej, zgodnie z dokumentacją rejestracyjną lotniska<br>Poznań-Ławica;<br><br> 7. zakaz budowy i rozbudowy obiektów budowlanych, które mogą stanowić<br>źródło żerowania ptaków, zgodnie z przepisami odrębnymi.<br><br>12. Dla terenów zabudowy mieszkaniowej jednorodzinnej, oznaczonych na<br>rysunku planu symbolami 1MN, 2MN ustala się następujące zasady<br>kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:<br><br> 1. dopuszczenie lokalizacji wyłącznie jednego budynku mieszkalnego<br>jednorodzinnego wolnostojącego na działce budowlanej;<br><br> 2. dopuszczenie lokalizacji garaży, budynków gospodarczych i budynków<br>garażowo-gospodarczych wolnostojących ścianą bez okien i drzwi w<br>odległości 1,5 m od granicy z sąsiednimi działkami budowlanymi lub<br>bezpośrednio przy granicy z tymi działkami z uwzględnieniem linii<br>zabudowy wyznaczonych na rysunku planu oraz z zachowaniem<br>przepisów odrębnych;<br><br> 3. wskaźnik intensywności zabudowy od 0,05 do 0,50, liczony jako<br>stosunek powierzchni całkowitej zabudowy do powierzchni działki<br>budowlanej;<br><br> 4. maksymalną powierzchnię zabudowy - 25% powierzchni działki<br>budowlanej;<br><br> 5. minimalny udział powierzchni terenu biologicznie czynnego w<br>stosunku do powierzchni działki budowlanej - 55%;<br><br> 6. maksymalną wysokość:<br><br> a. budynku mieszkalnego - 9,0 m,<br><br> b. garaży, budynków gospodarczych oraz garażowo-gospodarczych:<br><br>* o dachach stromych - 5,0 m,<br><br>* o dachach płaskich - 4,0 m;<br><br> 1. liczbę kondygnacji:<br><br> a. budynku mieszkalnego - maksymalnie 2 kondygnacje nadziemne,<br><br> b. garaży, budynków gospodarczych oraz garażowo-gospodarczych -<br>1 kondygnacja nadziemna;<br><br> 2. zakaz lokalizacji kondygnacji podziemnych;<br><br> 3. geometrię dachów:<br><br> a. budynku mieszkalnego - dachy strome,<br><br> b. garaży, budynków gospodarczych oraz<br>garażowo-gospodarczych - dachy płaskie lub strome;<br><br> 4. minimalną powierzchnię nowo wydzielanej działki budowlanej -<br>700 m²;<br><br> 5. obsługę komunikacyjną z terenu drogi publicznej<br>zlokalizowanej poza obszarem planu lub z terenu drogi<br>wewnętrznej w powiązaniu z drogą publiczną zlokalizowaną poza<br>obszarem planu.<br><br>13. Dla terenu zabudowy mieszkaniowej jednorodzinnej oraz zabudowy<br>usługowej, oznaczonego na rysunku planu symbolem MN\/U ustala się<br>następujące zasady kształtowania zabudowy oraz wskaźniki<br>zagospodarowania terenu:<br><br> 1. lokalizację budynku mieszkalnego jednorodzinnego<br>wolnostojącego;<br><br> 2. lokalizację budynku mieszkalno-usługowego;<br><br> 3. lokalizację budynku usługowego;<br><br> 4. dopuszczenie lokalizacji w ramach działki budowlanej<br>wyłącznie jednego rodzaju budynków, o których mowa w pkt 1, 2<br>i 3;<br><br> 5. zakaz lokalizacji budynków gospodarczych,<br>garażowo-gospodarczych i garaży;<br><br> 6. wskaźnik intensywności zabudowy od 0,05 do 1 liczony jako<br>stosunek powierzchni całkowitej zabudowy do powierzchni<br>działki budowlanej;<br><br> 7. maksymalną powierzchnię zabudowy - 50% powierzchni działki<br>budowlanej;<br><br> 8. minimalny udział powierzchni terenu biologicznie czynnego w<br>stosunku do powierzchni działki budowlanej - 40%;<br><br> 9. maksymalną wysokość budynków - 10,0 m;<br><br>10. liczbę kondygnacji budynków - maksymalnie 2 kondygnacje<br>nadziemne;<br><br>11. zakaz lokalizacji kondygnacji podziemnych;<br><br>12. geometrię dachów - dachy strome;<br><br>13. minimalną powierzchnię nowo wydzielanej działki budowlanej -<br>350 m²;<br><br>14. obsługę komunikacyjną z terenu drogi publicznej<br>zlokalizowanej poza obszarem planu.<br><br>14. Dla terenu zabudowy mieszkaniowej wielorodzinnej oraz zabudowy<br>usługowej, oznaczonego na rysunku planu symbolem MW\/U ustala się<br>następujące zasady kształtowania zabudowy oraz wskaźniki<br>zagospodarowania terenu:<br><br> 1. lokalizację budynków mieszkalnych wielorodzinnych;<br><br> 2. dopuszczenie lokalizacji lokali usługowych w parterach<br>budynków mieszkalnych wielorodzinnych;<br><br> 3. lokalizację budynków usługowych z zakazem lokalizacji<br>obiektów handlowych o powierzchni sprzedaży powyżej 2000 m²;<br><br> 4. zakaz lokalizacji budynków gospodarczych,<br>garażowo-gospodarczych i garaży;<br><br> 5. wskaźnik intensywności zabudowy od 0,05 do 1,25 liczony jako<br>stosunek powierzchni całkowitej zabudowy do powierzchni<br>działki budowlanej;<br><br> 6. maksymalną powierzchnię zabudowy - 25% powierzchni działki<br>budowlanej;<br><br> 7. minimalny udział powierzchni terenu biologicznie czynnego w<br>stosunku do powierzchni działki budowlanej - 30%;<br><br> 8. maksymalną wysokość budynków - 15,0 m;<br><br> 9. liczbę kondygnacji budynków - maksymalnie 5 kondygnacji<br>nadziemnych,<br><br>10. zakaz lokalizacji kondygnacji podziemnych;<br><br>11. geometrię dachów budynków - dachy płaskie;<br><br>12. minimalną powierzchnię nowo wydzielanej działki budowlanej -<br>1500m²;<br><br>13. obsługę komunikacyjną z terenu drogi publicznej<br>zlokalizowanej poza obszarem planu poprzez istniejące zjazdy.<br><br>15. Dla terenu zabudowy usługowej, oznaczonego na rysunku planu<br>symbolem U ustala się następujące zasady kształtowania zabudowy<br>oraz wskaźniki zagospodarowania terenu:<br><br> 1. lokalizację budynków usługowych z zakresu handlu, gastronomii<br>i budynków administracyjno-biurowych, z zastrzeżeniem pkt 2;<br><br> 2. zakaz lokalizacji obiektów handlowych o powierzchni sprzedaży<br>powyżej 2000 m²;<br><br> 3. zakaz lokalizacji budynków gospodarczych,<br>garażowo-gospodarczych i garaży;<br><br> 4. wskaźnik intensywności zabudowy od 0,05 do 0,50, liczony jako<br>stosunek powierzchni całkowitej zabudowy do powierzchni<br>działki budowlanej;<br><br> 5. maksymalną powierzchnię zabudowy - 25% powierzchni działki<br>budowlanej;<br><br> 6. minimalny udział powierzchni terenu biologicznie czynnego w<br>stosunku do powierzchni działki budowlanej - 20%;<br><br> 7. maksymalną wysokość budynków - 9,0 m,<br><br> 8. liczbę kondygnacji budynków - maksymalnie 2 kondygnacje<br>nadziemne,<br><br> 9. zakaz lokalizacji kondygnacji podziemnych;<br><br>10. geometrię dachów budynków - dachy płaskie lub strome;<br><br>11. minimalną powierzchnię nowo wydzielanej działki budowlanej -<br>1500 m²;<br><br>12. obsługę komunikacyjną z terenu drogi publicznej, oznaczonej<br>na rysunku planu symbolem KDL - ulicy Szarotkowej.<br><br>16. Dla terenu wód powierzchniowych śródlądowych, oznaczonego na<br>rysunku planu symbolem WS ustala się:<br><br> 1. zachowanie dotychczasowego sposobu użytkowania terenu - rów;<br><br> 2. zakaz lokalizacji obiektów budowlanych z dopuszczeniem<br>urządzeń wodnych<br>w rozumieniu przepisów odrębnych;<br><br> 3. dopuszczenie lokalizacji sieci infrastruktury technicznej z<br>zachowaniem ciągłości i przepustowości rowu.<br><br>17. Dla terenu infrastruktury technicznej - elektroenergetyki,<br>oznaczonego na rysunku planu symbolem E ustala się:<br><br> 1. lokalizację stacji transformatorowych oraz sieci i urządzeń<br>infrastruktury technicznej - elektroenergetycznej;<br><br> 2. zakaz lokalizacji budynków.<br><br>18. Dla terenów infrastruktury technicznej - wodociągów, oznaczonych<br>na rysunku planu symbolami 1W, 2W ustala się:<br><br> 1. lokalizację obiektów budowlanych, w tym sieci i urządzeń<br>technicznych, związanych z infrastrukturą wodociągową;<br><br> 2. dopuszczenie odbudowy, rozbudowy, przebudowy i remontu<br>istniejących obiektów budowlanych pod warunkiem zachowania<br>ustaleń planu i zgodności z przepisami szczególnymi;<br><br> 3. wskaźnik intensywności zabudowy od 0,00 do 0,60, liczony jako<br>stosunek powierzchni całkowitej zabudowy do powierzchni<br>działki budowlanej;<br><br> 4. maksymalną powierzchnię zabudowy - 60% powierzchni działki<br>budowlanej;<br><br> 5. minimalny udział powierzchni terenu biologicznie czynnego w<br>stosunku do powierzchni działki budowlanej - 20%;<br><br> 6. maksymalną wysokość obiektów budowlanych - 8,0 m;<br><br> 7. geometrię dachów - dachy płaskie;<br><br> 8. obsługę komunikacyjną:<br><br> a. terenu 1W - z terenu drogi publicznej, oznaczonej na rysunku<br>planu symbolem KDL - ulicy Szarotkowej,<br><br> b. terenu 2W - z terenu drogi wewnętrznej w powiązaniu z drogą<br>publiczną zlokalizowaną poza granicami obszaru objętego<br>planem.<br><br>19. 1. W zakresie zasad modernizacji, rozbudowy i budowy systemów<br>komunikacji ustala się:<br><br> 1. nakaz zapewnienia wymaganych stanowisk postojowych na działce<br>budowlanej, w liczbie nie mniejszej niż:<br><br> a. na terenach MN i MN\/U dwóch stanowisk postojowych na jeden<br>lokal mieszkalny, wliczając w to stanowiska postojowe w<br>garażach oraz budynkach garażowo-gospodarczych,<br><br> b. na terenie MW\/U dwóch stanowisk postojowych na jeden lokal<br>mieszkalny,<br><br> c. jednego stanowiska postojowego na 45 m² powierzchni<br>użytkowej lokalu usługowego lub budynku usługowego;<br><br> 2. nakaz zapewnienia stanowisk postojowych dla pojazdów<br>zaopatrzonych w kartę parkingową zgodnie z przepisami odrębnymi,<br><br> 3. dla terenu drogi publicznej klasy lokalnej, oznaczonego na<br>rysunku planu symbolem KDL:<br><br> a. szerokość w liniach rozgraniczających - zgodnie z rysunkiem<br>planu,<br><br> b. zakaz sytuowania tymczasowych obiektów budowlanych i<br>urządzeń niezwiązanych lub kolidujących z funkcją terenu,<br><br> c. zakaz lokalizacji stanowisk postojowych;<br><br> 4. dla terenu drogi wewnętrznej, oznaczonej na rysunku planu<br>symbolem KDW:<br><br> a. szerokość w liniach rozgraniczających - zgodnie z rysunkiem<br>planu,<br><br> b. zakaz sytuowania tymczasowych obiektów budowlanych i<br>urządzeń niezwiązanych lub kolidujących z funkcją terenu,<br><br> c. zakaz lokalizacji stanowisk postojowych.<br><br>2. W zakresie zasad modernizacji, rozbudowy i budowy infrastruktury<br>technicznej ustala się:<br><br> 1. dopuszczenie budowy, przebudowy, rozbudowy, odbudowy, remontu<br>oraz rozbiórki sieci i  urządzeń infrastruktury technicznej,<br>zgodnie z przepisami odrębnymi;<br><br> 2. zaopatrzenie w wodę z sieci wodociągowej, zgodnie z przepisami<br>odrębnymi;<br><br> 3. w zakresie odprowadzania ścieków bytowych i komunalnych<br>odprowadzanie do sieci kanalizacji sanitarnej, zgodnie<br>z przepisami odrębnymi;<br><br> 4. w zakresie odprowadzania wód opadowych i roztopowych:<br><br> a. odprowadzanie do sieci kanalizacji deszczowej, zgodnie z<br>przepisami odrębnymi,<br><br> b. dopuszczenie zagospodarowania wód opadowych i roztopowych w<br>granicach własnej działki bez naruszania interesu osób<br>trzecich, zgodnie z przepisami odrębnymi,<br><br> c. dopuszczenie odprowadzania wód opadowych i roztopowych do<br>rowu, zgodnie<br>z przepisami odrębnymi;<br><br> 5. zasilanie z sieci gazowej, zgodnie z przepisami odrębnymi;<br><br> 6. w zakresie zaopatrzenia w energię elektryczną:<br><br> a. podłączenie do sieci elektroenergetycznej,<br><br> b. dopuszczenie lokalizacji stacji transformatorowych;<br><br> 7. w zakresie zaopatrzenia w ciepło nakaz stosowania do celów<br>grzewczych paliw charakteryzujących się niskimi wskaźnikami<br>emisyjnymi, energii elektrycznej lub odnawialnych źródeł<br>energii, zgodnie z przepisami odrębnymi;<br><br> 8. nakaz gromadzenia i zagospodarowania odpadów, zgodnie z<br>przepisami odrębnymi.<br><br>20. W zakresie sposobu i terminu tymczasowego zagospodarowania,<br>urządzania<br>i użytkowania terenów nie podejmuje się ustaleń.<br><br>21. Ustala się stawkę procentową, służącą naliczeniu jednorazowej<br>opłaty od wzrostu wartości nieruchomości, o której mowa w art. 36<br>ust. 4 ustawy o planowaniu<br>i zagospodarowaniu przestrzennym w wysokości 15%.<br><br>22. Wykonanie uchwały powierza się Wójtowi Gminy Dopiewo.<br><br>23. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w<br>Dzienniku Urzędowym Województwa Wielkopolskiego.<br><br>Uzasadnienie<br><br>Na podstawie Uchwały Nr XLI\/577\/18 Rady Gminy Dopiewo z dnia 23<br>kwietnia 2018 r., podjęto czynności zmierzające do opracowania<br>projektu miejscowego planu zagospodarowania przestrzennego terenu w<br>miejscowości Skórzewo w rejonie ulicy Poznańskiej i Szarotkowej.<br><br>Procedura opracowania miejscowego planu przebiegała zgodnie z ustawą z<br>dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym<br>(Dz. U. z 2018 r. poz. 1945 ze zm.).<br><br>Na terenie objętym projektem planu obowiązują ustalenia:<br><br>* miejscowego planu zagospodarowania przestrzennego terenu<br>aktywizacji gospodarczej w Skórzewie rejon ulic Poznańskiej i<br>Malwowej (Uchwała nr XXXV\/233\/97 Rady Gminy Dopiewo z dnia 15<br>grudnia 1997r.),<br><br>* miejscowego planu zagospodarowania przestrzennego terenu w<br>miejscowości Skórzewo działka nr 306\/9 (Uchwała Nr XLIX\/428\/02<br>Rady Gminy Dopiewo z dnia 25 lutego 2002r.).<br><br>Uwzględniając potrzeby interesu publicznego Wójt Gminy Dopiewo<br>zawiadomił na piśmie o przystąpieniu do sporządzenia miejscowego planu<br>zagospodarowania przestrzennego odpowiednie instytucje i organy<br>właściwe do jego uzgadniania i opiniowania oraz zamieścił<br>obwieszczenie oraz ogłoszenie w prasie miejscowej. Zgodnie z art. 53<br>ustawy z dnia 3 października 2008 r. o udostępnianiu informacji o<br>środowisku i jego ochronie, udziale społeczeństwa w ochronie<br>środowiska oraz o ocenach oddziaływania na środowisko (Dz. U. z 2018<br>r. poz. 2081 z późn. zm.) Wójt wystąpił również o uzgodnienie zakresu<br>i stopnia szczegółowości informacji zawartych w prognozie<br>oddziaływania na środowisko projektu planu do Regionalnego Dyrektora<br>Ochrony Środowiska w Poznaniu oraz Państwowego Powiatowego Inspektora<br>Sanitarnego w Poznaniu.<br><br>Po rozpatrzeniu wniosków i odpowiedzi instytucji sporządzono projekt<br>miejscowego planu wraz z prognozą oddziaływania na środowisko i<br>prognozą skutków finansowych, stwierdzając jednocześnie, że nie<br>narusza on ustaleń Studium uwarunkowań i kierunków zagospodarowania<br>przestrzennego gminy Dopiewo.<br><br>W projekcie planu uwzględniono:<br><br>* wymagania ładu przestrzennego, w tym urbanistyki i architektury<br>poprzez wprowadzenie w projekcie planu zasad ochrony i<br>kształtowania ładu przestrzennego, określenie zasad kształtowania<br>zabudowy i wskaźników zagospodarowania terenów oraz<br>zaproponowanie podziału funkcjonalnego terenów zabudowy,<br><br>* walory architektoniczne i krajobrazowe poprzez określenie zasad<br>kształtowania zabudowy oraz wskaźników zagospodarowania terenu,<br><br>* wymagania ochrony środowiska, w tym gospodarowania wodami i<br>ochrony gruntów rolnych i leśnych poprzez dokonanie szczegółowej<br>analizy wszystkich zagadnień dotyczących ochrony środowiska w<br>prognozie oddziaływania na środowisko oraz zawarcie w projekcie<br>planu zasad ochrony środowiska, przyrody i krajobrazu, a także<br>zasad podłączenia do sieci wodociągowej oraz innych sieci<br>infrastruktury technicznej; z uwagi na brak występujących na<br>danym terenie użytków leśnych nie podjęto ustaleń dotyczących<br>ochrony gruntów leśnych, na terenie objętym planem nie występują<br>grunty rolne wysokiej klasy bonitacyjnej, w związku z tym nie<br>jest wymagana zgoda na przeznaczenie gruntów rolnych na cele<br>nierolnicze i nieleśne,<br><br>* wymagania ochrony dziedzictwa kulturowego i zabytków oraz dóbr<br>kultury współczesnej poprzez uzgodnienie projektu z Powiatowym<br>Konserwatorem Zabytków, w granicach obszaru objętego planem nie<br>występują zewidencjonowane obiekty zabytkowe, podlegające<br>ochronie konserwatorskiej;<br><br>* wymagania ochrony zdrowia oraz bezpieczeństwa ludzi i mienia, a<br>także potrzeby osób niepełnosprawnych poprzez wprowadzenie zakazu<br>lokalizacji przedsięwzięć mogących zawsze znacząco oraz<br>potencjalnie znacząco oddziaływać na środowisko, z dopuszczeniem<br>inwestycji celu publicznego oraz na terenie 1W i 2W wierceń<br>wykonywanych w celu zaopatrzenia w wodę; wprowadzenie zapisów<br>regulujących sposób zaopatrzenia w ciepło do celów grzewczych,<br>wprowadzenie nakazu zapewnienia miejsc postojowych dla pojazdów<br>zaopatrzonych w kartę parkingową zgodnie z przepisami odrębnymi;<br>analiza powyższych wymagań zawarta została również w prognozie<br>oddziaływania na środowisko,<br><br>* walory ekonomiczne przestrzeni - poprzez stworzenie koncepcji<br>zagospodarowania uwzględniającej istniejące uwarunkowania<br>komunikacyjne oraz sieci infrastruktury technicznej szczegółowej<br>analizy walorów ekonomicznych dokonano w prognozie skutków<br>finansowych dla miejscowego planu,<br><br>* prawo własności poprzez wykonanie analizy stanu własności terenu<br>objętego planem oraz dostosowanie zagospodarowania do<br>istniejących uwarunkowań prawnych,<br><br>* potrzeby obronności i bezpieczeństwa państwa poprzez uzgodnienie<br>projektu miejscowego planu z właściwymi organami wojskowymi,<br>ochrony granic oraz bezpieczeństwa państwa,<br><br>* potrzeby interesu publicznego poprzez umożliwienie udziału<br>społeczeństwa w procedurze planistycznej zgodnie w wymogami<br>ustawy o planowaniu i zagospodarowaniu przestrzennym, oraz ustawy<br>o udostępnianiu informacji o środowisku i jego ochronie, udziale<br>społeczeństwa w ochronie środowiska oraz o ocenach oddziaływania<br>na środowisko,<br><br>* potrzeby w zakresie rozwoju infrastruktury technicznej, w<br>szczególności sieci szerokopasmowych poprzez wprowadzenie w<br>projekcie planu zasad modernizacji, rozbudowy i budowy<br>infrastruktury technicznej oraz dopuszczenie realizacji<br>inwestycji celu publicznego w zakresie inwestycji mogących zawsze<br>znacząco i potencjalnie znacząco oddziaływać na środowisko,<br><br>* zapewnienie udziału społeczeństwa w pracach nad miejscowym planem<br>zagospodarowania przestrzennego, w tym przy użyciu środków<br>komunikacji elektronicznej poprzez umożliwienie udziału<br>społeczeństwa w procedurze planistycznej zgodnie z wymogami<br>ustawy o planowaniu i zagospodarowaniu przestrzennym oraz ustawy<br>o udostępnianiu informacji o środowisku i jego ochronie, udziale<br>społeczeństwa w ochronie środowiska oraz o ocenach oddziaływania<br>na środowisko,<br><br>* zachowanie jawności i przejrzystości procedur planistycznych<br>poprzez prowadzenie procedury zgodnie z zakresem określonym w<br>ustawie o planowaniu i zagospodarowaniu przestrzennym, oraz w<br>innych aktach prawnych powszechnie obowiązujących,<br><br>* potrzebę zapewnienia odpowiedniej ilości i jakości wody do celów<br>zaopatrzenia ludności, poprzez wprowadzenie zabudowy w<br>sąsiedztwie terenów wyposażonych w sieci infrastruktury<br>technicznej, w tym wodociągowej, wprowadzenie zapisów w zakresie<br>zaopatrzenie w wodę, zgodnie z przepisami odrębnymi. Ponadto w<br>projekcie planu wyznaczone zostały tereny infrastruktury<br>technicznej - wodociągów, na których zlokalizowane są ujęcia wód<br>podziemnych. Dopuszczono również ich rozbudowę.<br><br>Ustalając przeznaczenie poszczególnych terenów lub określając<br>potencjalny sposób zagospodarowania i korzystania z terenu wyważone<br>zostały interesy zarówno publiczne jak i interesy prywatne poprzez<br>analizę własnościową terenów i stworzenie układu funkcjonalnego, z<br>uwzględnieniem istniejących uwarunkowań własnościowych,<br>przyrodniczych, społecznych i prawnych. Zostały sporządzone również<br>prognoza oddziaływania na środowisko oraz prognoza skutków finansowych<br>uchwalenia planu, w których zawarte zostały analizy ekonomiczne,<br>środowiskowe i społeczne.<br><br>Sposób lokalizacji nowej zabudowy poprzedzony został wykonaniem<br>szczegółowych analiz w zakresie zainwestowania i użytkowania terenu<br>objętego planem, infrastruktury technicznej oraz własności<br>analizowanych obszarów. Biorąc pod uwagę powyższe opracowania, projekt<br>planu wykonany został z uwzględnieniem wymagań ładu przestrzennego,<br>efektywnego gospodarowania przestrzenią oraz walorów ekonomicznych<br>przestrzeni. W celu ochrony środowiska przyrodniczego, w zapisach<br>miejscowego planu zawarto ustalenia minimalizujące negatywne<br>oddziaływanie na środowisko, co zostało opisane w prognozie<br>oddziaływania na środowisko. Określone zostały także zasady<br>w zakresie szczególnych warunków zagospodarowania terenów oraz<br>ograniczeń w ich użytkowaniu. Projektowana zabudowa nie jest sprzeczna<br>z polityką przestrzenną gminy zawartą w studium uwarunkowań i<br>kierunków zagospodarowania przestrzennego. Projektowane tereny<br>zabudowy posiadają dostęp do dróg publicznych, obsługa komunikacyjna<br>realizowana jest także poprzez istniejące drogi publiczne oraz drogi<br>wewnętrzne, zapewniając tym samym możliwość wprowadzenia rozwiązań<br>w zakresie ruchu pieszego i rowerowego. W granicach planu znajduje się<br>część sieci infrastruktury technicznej oraz istnieje możliwość<br>realizacji pozostałych sieci niezbędnych dla funkcjonowania przyszłej<br>zabudowy.<br><br>Na obszarze projektu planu nie występują grunty rolne, wymagające<br>uzyskania zgody Ministra Rolnictwa i Rozwoju Wsi na zmianę<br>przeznaczenia na cele nierolnicze.<br><br>Wpływ ustaleń planu na budżet gminy przedstawia się w prognozie<br>skutków finansowych. Realizacja ustaleń planu nie wpłynie na pozostałe<br>finanse publiczne.<br><br>W projekcie planu nie zostały określone szczegółowe zasady i warunki<br>scalania i podziału nieruchomości dla terenu zabudowy usługowej,<br>oznaczonego na rysunku planu symbolem U, ponieważ teren ten położony<br>jest w granicach jednej działki ewidencyjnej. W związku z powyższym<br>nie będzie podlegał procedurze scalania i podziału zgodnie<br>z przepisami odrębnymi.<br><br>W obecnej kadencji Rady Gminy Dopiewo nie podjęto uchwały w sprawie<br>aktualności studium i planów miejscowych. Analiza zmian w<br>zagospodarowaniu przestrzennym gminy o której mowa w art. 32 ust. 1<br>ustawy o planowaniu i zagospodarowaniu przestrzennym jest w trakcie<br>opracowania.<br><br>Projekt planu został przekazany do zaopiniowania i uzgodnienia przez<br>organy zobowiązane do współpracy przy sporządzaniu miejscowych planów<br>zagospodarowania przestrzennego.<br><br>Po wprowadzeniu zmian wynikających z opinii i uzgodnień, projekt planu<br>wraz z prognozą oddziaływania na środowisko został wyłożony do<br>publicznego wglądu<br>w dniach od 7 marca 2019 r. do 29 marca 2019 r. w siedzibie Urzędu<br>Gminy Dopiewo. W dniu 15 marca 2019 r. odbyła się dyskusja publiczna<br>nad rozwiązaniami przyjętymi<br>w projekcie planu. Termin składania uwag wyznaczono w<br>nieprzekraczalnym terminie do dnia 15 kwietnia 2019 r. Ogłoszenie o<br>wyłożeniu do publicznego wglądu planu ukazało się<br>w „Gazecie Wyborczej”, a obwieszczenie zostało zamieszczone na<br>tablicach ogłoszeń Urzędu Gminy Dopiewo oraz na stronie Biuletynu<br>Informacji Publicznej.<br><br>W wyznaczonym terminie do Urzędu Gminy nie wpłynęły żadne uwagi.<br><br>Projekt miejscowego planu zagospodarowania przestrzennego został<br>przedłożony Komisji Rady Gminy Dopiewo do zaopiniowania.<br><br>W związku z przeprowadzeniem wyżej opisanej, procedury<br>formalno-prawnej przewidzianej ustawą z dnia 27 marca 2003 r. o<br>planowaniu i zagospodarowaniu przestrzennym, przyjęcie uchwały dla<br>przedmiotowego terenu uznaje się za uzasadnione.<br>",
            "format": "raw_text",
            "summary": null
        }
    ],
    "field_count_brak": [
        {
            "value": 0
        }
    ],
    "field_count_nieobecny": [
        {
            "value": 1
        }
    ],
    "field_count_przeciw": [
        {
            "value": 0
        }
    ],
    "field_count_votes": [
        {
            "value": 21
        }
    ],
    "field_count_wstrzymujacy": [
        {
            "value": 0
        }
    ],
    "field_count_za": [
        {
            "value": 20
        }
    ],
    "field_glos_brak": [],
    "field_glos_nieobecny": [
        {
            "target_type": "node",
            "target_uuid": "da0cd5fb-47fd-42f5-8a83-38bfb5fc8ed8"
        }
    ],
    "field_glos_przeciw": [],
    "field_glos_wstrzymujacy": [],
    "field_glos_za": [
        {
            "target_type": "node",
            "target_uuid": "8f62b00c-4b94-4967-9ea8-8516368d15e9"
        },
        {
            "target_type": "node",
            "target_uuid": "a6d7c744-18eb-405b-90ed-477a2cc2f115"
        },
        {
            "target_type": "node",
            "target_uuid": "42c6c278-2680-469c-9f53-b724bc0de5d8"
        },
        {
            "target_type": "node",
            "target_uuid": "007ef329-c80d-4b41-bdc3-ff241d757de9"
        },
        {
            "target_type": "node",
            "target_uuid": "ce5b532c-43e3-4c05-9296-6dd3491d5c64"
        },
        {
            "target_type": "node",
            "target_uuid": "d9ec9acf-7b21-47d8-9015-37dcbd126b84"
        },
        {
            "target_type": "node",
            "target_uuid": "e4406c87-3e78-4cd5-a865-ccc7817e721b"
        },
        {
            "target_type": "node",
            "target_uuid": "a5ccaa66-c96c-427e-adbd-3959e257920e"
        },
        {
            "target_type": "node",
            "target_uuid": "b1e4c8aa-1372-4158-b144-4207250135d0"
        },
        {
            "target_type": "node",
            "target_uuid": "42e559af-ace0-467c-9b61-9b877d064ac3"
        },
        {
            "target_type": "node",
            "target_uuid": "49cb8f68-caa4-4893-b638-5e5f3f78f343"
        },
        {
            "target_type": "node",
            "target_uuid": "29f33ea9-61af-4b8b-be89-e368357c0657"
        },
        {
            "target_type": "node",
            "target_uuid": "c9f5b28d-c725-419c-866f-939b43a62f46"
        },
        {
            "target_type": "node",
            "target_uuid": "537736c5-4266-421f-ae6a-95ef2ec5b670"
        },
        {
            "target_type": "node",
            "target_uuid": "3f419924-b22c-4307-a0da-f189caae1211"
        },
        {
            "target_type": "node",
            "target_uuid": "2013811e-58a0-49bf-a725-8d961a60211d"
        },
        {
            "target_type": "node",
            "target_uuid": "48f6bf1d-620f-4e9e-a1aa-207e49bee229"
        },
        {
            "target_type": "node",
            "target_uuid": "c63d68e1-2254-4855-9ca9-991af7b4f42e"
        },
        {
            "target_type": "node",
            "target_uuid": "f5c1ac34-6d52-4069-8417-9565c8966df6"
        },
        {
            "target_type": "node",
            "target_uuid": "30f7c162-d359-4d52-bfdb-b9f9b6db61f9"
        }
    ],
    "field_href_source": [
        {
            "value": "https:\/\/bip.dopiewo.pl\/?a=12336",
            "format": "raw_text"
        }
    ],
    "field_nazwa_uchwaly": [
        {
            "value": "Uchwała Nr IX\/109\/19 Rady Gminy Dopiewo z dnia 27 maja 2019 r. w sprawie miejscowego planu zagospodarowania przestrzennego terenu w miejscowości Skórzewo w rejonie ulicy Poznańskiej i Szarotkowej"
        }
    ],
    "field_nr_w_dz_wojewody": [
        {
            "value": "2019\/5475"
        }
    ],
    "field_numer_porzadkowy": [
        {
            "value": 109
        }
    ],
    "field_ref_sesja": [
        {
            "target_type": "node",
            "target_uuid": "a287d1b5-c3ec-4bee-89a8-ed47fb8e53d7"
        }
    ],
    "field_typ_glosowania": [
        {
            "value": 0
        }
    ],
    "field_typ_uchwaly": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "e2f02672-97ea-4d46-9f1f-2eb3b03e0593"
        }
    ]
}