{
    "uuid": [
        {
            "value": "ffc9fe06-370a-495a-a3ef-90d0077fe4c1"
        }
    ],
    "langcode": [
        {
            "value": "pl"
        }
    ],
    "type": [
        {
            "target_id": "uchwala",
            "target_type": "node_type",
            "target_uuid": "0172546f-5d03-4b2e-b6ae-b5f787fca34c"
        }
    ],
    "revision_timestamp": [
        {
            "value": "2020-03-19T11:49:15+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_uid": [
        {
            "target_type": "user",
            "target_uuid": "60e07484-e182-4d20-a20a-c3ed76834b45"
        }
    ],
    "revision_log": [],
    "status": [
        {
            "value": true
        }
    ],
    "uid": [
        {
            "target_type": "user",
            "target_uuid": "60e07484-e182-4d20-a20a-c3ed76834b45"
        }
    ],
    "title": [
        {
            "value": "Uchwała nr 227"
        }
    ],
    "created": [
        {
            "value": "2020-03-19T11:46:52+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "changed": [
        {
            "value": "2020-03-19T11:49:15+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "promote": [
        {
            "value": false
        }
    ],
    "sticky": [
        {
            "value": false
        }
    ],
    "default_langcode": [
        {
            "value": true
        }
    ],
    "revision_translation_affected": [
        {
            "value": true
        }
    ],
    "path": [
        {
            "alias": "",
            "pid": null,
            "langcode": "pl",
            "pathauto": 1
        }
    ],
    "body": [
        {
            "value": "                                              UCHWAŁA NR XVIII\/227\/20\r\n                                               RADY GMINY DOPIEWO\r\n\r\n                                                 z dnia 24 lutego 2020 r.\r\n\r\n        w sprawie zmiany miejscowego planu zagospodarowania przestrzennego w miejscowości Skórzewo,\r\n                         w rejonie ulicy Kolejowej i Brzoskwiniowej, gmina Dopiewo.\r\n\r\n\r\n       Na podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (t.j. Dz. U. z 2019 r.\r\n     poz. 506 z późn. zm.) oraz art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu\r\n     przestrzennym (t.j. Dz. U. z 2018 r. poz. 1945 z późn. zm.), Rada Gminy Dopiewo uchwala, co następuje:\r\n         § 1. 1. Uchwala się zmianę miejscowego planu zagospodarowania przestrzennego terenu w miejscowości\r\n     Skórzewo, w rejonie ulicy Kolejowej i Brzoskwiniowej, gmina Dopiewo, zwany dalej „planem”, po\r\n     stwierdzeniu, że nie narusza on ustaleń Studium uwarunkowań i kierunków zagospodarowania przestrzennego\r\n     gminy Dopiewo.\r\n         2. Załączniki do uchwały stanowią:\r\n       1) część graficzna, będąca integralną częścią uchwały, zwana dalej „rysunkiem planu” – załącznik nr 1;\r\n       2) rozstrzygnięcie Rady Gminy Dopiewo o sposobie rozpatrzenia uwag do projektu planu – załącznik nr 2;\r\n       3) rozstrzygnięcie Rady Gminy Dopiewo o sposobie realizacji, zapisanych w planie inwestycji z zakresu\r\n          infrastruktury technicznej, które należą do zadań własnych gminy oraz zasadach ich finansowania, zgodnie\r\n          z przepisami o finansach publicznych – załącznik nr 3.\r\n         3. Granice obszaru objętego zmianą planu określone są na rysunku planu.\r\n         § 2. Ilekroć w dalszych przepisach niniejszej uchwały jest mowa o:\r\n       1) dachu płaskim – należy przez to rozumieć dach o kącie nachylenia połaci dachowych do 12°;\r\n       2) nieprzekraczalnej linii zabudowy – należy przez to rozumieć wyznaczoną na rysunku planu linię\r\n          określającą minimalną odległość od linii rozgraniczającej tereny o różnym przeznaczeniu lub różnych\r\n          zasadach zagospodarowania, w jakiej można sytuować budynki;\r\n       3) powierzchni całkowitej zabudowy – należy przez to rozumieć sumę powierzchni całkowitej kondygnacji\r\n          nadziemnych wszystkich budynków na działce budowlanej;\r\n       4) powierzchni zabudowy – należy przez to rozumieć sumę powierzchni zajętą budynkami, przy czym\r\n          powierzchnię zabudowy budynku wyznacza rzut pionowy jego zewnętrznych krawędzi ścian do\r\n          powierzchni działki budowlanej;\r\n       5) tablicy informacyjnej – należy przez to rozumieć element systemu informacji gminnej, informacji\r\n          turystycznej, przyrodniczej lub edukacji ekologicznej;\r\n       6) terenie – należy przez to rozumieć fragment obszaru planu o ustalonym przeznaczeniu i zasadach\r\n          zagospodarowania, wydzielony na rysunku planu liniami rozgraniczającymi i oznaczony symbolem\r\n          literowym;\r\n       7) zieleni izolacyjnej – należy przez to rozumieć zadrzewienia i zakrzewienia o zwartej strukturze,\r\n          kształtowane w formie pasów.\r\n         § 3. Ustala się następujące przeznaczenia terenów:\r\n       1) teren zabudowy mieszkaniowej jednorodzinnej, oznaczony na rysunku planu symbolem MN;\r\n       2) teren zabudowy usługowej oświatowej wraz z zielenią urządzoną, oznaczony na rysunku planu symbolem\r\n          UO\/ZP;\r\n       3) teren infrastruktury elektroenergetycznej, oznaczony na rysunku planu symbolem E;\r\n       4) teren drogi wewnętrznej – pieszo-rowerowej, oznaczony na rysunku planu symbolem KDW-x.\r\n         § 4. W zakresie zasad ochrony i kształtowania ładu przestrzennego oraz kształtowania krajobrazu ustala się:\r\n       1) nakaz sytuowania budynków przy uwzględnieniu nieprzekraczalnych linii zabudowy, zgodnie z rysunkiem\r\n          planu, z dopuszczeniem wysunięcia poza te linie:\r\n         a) pochylni i spoczników,\r\n         b) na odległość nie większą niż 1,5 m – okapów, gzymsów, balkonów, tarasów, schodów zewnętrznych;\r\n       2) dopuszczenie lokalizacji dojść, dojazdów, obiektów małej architektury, sieci i urządzeń infrastruktury\r\n          technicznej;\r\n       3) minimalne powierzchnie działek budowlanych, ustalone w planie nie dotyczą wydzielania działek pod\r\n          dojścia, dojazdy, pod obiekty infrastruktury technicznej i w celu regulacji granic między sąsiadującymi\r\n          nieruchomościami;\r\n       4) dopuszczenie lokalizacji obiektów małej architektury;\r\n       5) zakaz lokalizacji wolnostojących tablic i urządzeń reklamowych innych niż szyldy, w tym flag\r\n          reklamowych;\r\n       6) dopuszczenie lokalizacji reklam innych niż szyldy, w tym tablic i urządzeń reklamowych na elewacjach\r\n          budynków na wysokości kondygnacji parteru, o ile dalsze ustalenia uchwały nie stanowią inaczej;\r\n       7) zakaz lokalizacji na ogrodzeniach reklam innych niż szyldy, w tym tablic i urządzeń reklamowych;\r\n       8) dopuszczenie lokalizacji szyldów i tablic informacyjnych z zastrzeżeniem pkt 9;\r\n       9) maksymalną powierzchnię ekspozycji szyldów:\r\n         a) lokalizowanych na ogrodzeniach – 3,0 m2,\r\n         b) wolnostojących – 4,0 m2;\r\n       10) zakaz stosowania ogrodzeń pełnych oraz wykonanych z prefabrykowanych elementów betonowych od\r\n         strony terenów komunikacji, z wyjątkiem części ogrodzenia od poziomu terenu do 0,3 m wysokości oraz\r\n         słupów ogrodzeniowych, z zastrzeżeniem §12 pkt 7;\r\n       11) maksymalną wysokość ogrodzeń:\r\n         a) od strony terenów komunikacji na terenach MN – 1,6 m,\r\n         b) od strony terenów komunikacji na terenach nie wymienionych w lit. a – 1,8 m,\r\n         c) nie wymienionych w lit. a, b – 2,0 m, z zastrzeżeniem §12 pkt 7;\r\n       12) dopuszczenie realizacji zabudowy na działkach budowlanych, istniejących w dniu wejścia w życie planu\r\n         o powierzchni mniejszej niż dopuszczona w uchwale;\r\n       13) zakaz sytuowania wszelkich obiektów budowlanych i urządzeń tymczasowych, które nie są ściśle\r\n         związane z planowanym przeznaczeniem terenu, z wyjątkiem obiektów budowlanych przeznaczonych do\r\n         czasowego użytkowania w trakcie robót budowlanych.\r\n         § 5. W zakresie zasad ochrony środowiska, przyrody i krajobrazu ustala się:\r\n       1) dopuszczenie stosowania środków technicznych, technologicznych i organizacyjnych, w tym ekranów\r\n          akustycznych i ogrodzeń dźwiękochłonnych, zmniejszających uciążliwości akustyczne do poziomów\r\n          dopuszczalnych, określonych w przepisach odrębnych,\r\n       2) zakaz lokalizacji przedsięwzięć mogących zawsze oraz potencjalnie znacząco oddziaływać na środowisko,\r\n          z dopuszczeniem inwestycji celu publicznego,\r\n       3) nakaz realizacji zieleni izolacyjnej o minimalnej szerokości 3,0 m zgodnie z rysunkiem planu,\r\n          z dopuszczeniem realizacji zieleni niskiej w przypadkach wynikających z ustaleń przepisów odrębnych,\r\n          z dopuszczeniem realizacji dojść, dojazdów oraz sieci infrastruktury technicznej,\r\n       4) w zakresie ochrony przed hałasem:\r\n         a) teren zabudowy mieszkaniowej jednorodzinnej oznaczony na rysunku planu symbolem MN,\r\n            kwalifikowany jest jako teren mieszkaniowy, zgodnie z przepisami odrębnymi,\r\n         b) teren zabudowy usługowej oświatowej wraz z zielenią urządzoną, oznaczony na rysunku planu\r\n            symbolem UO\/ZP, kwalifikowany jest jako teren zabudowy związanej ze stałym lub czasowym pobytem\r\n            dzieci i młodzieży, zgodnie z przepisami odrębnymi.\r\n        § 6. W zakresie zasad ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych, oraz\r\n     dóbr kultury współczesnej ustala się w granicach archeologicznej strefy ochrony konserwatorskiej,\r\n     wyznaczonej na rysunku planu:\r\n       1) nakaz prowadzenia badań archeologicznych podczas prac ziemnych przy realizacji inwestycji związanych\r\n          z zabudowaniem i zagospodarowaniem terenu;\r\n       2) nakaz uzyskania pozwolenia właściwego miejscowo konserwatora zabytków na prowadzenie badań\r\n          archeologicznych, przed wydaniem decyzji o pozwoleniu na budowę.\r\n         § 7. W zakresie wymagań wynikających z potrzeb kształtowania przestrzeni publicznych nie podejmuje się\r\n     ustaleń.\r\n         § 8. W zakresie granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, na\r\n     podstawie odrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią,\r\n     obszarów osuwania się mas ziemnych, krajobrazów priorytetowych określonych w audycie krajobrazowym\r\n     oraz w planach zagospodarowania przestrzennego województwa nie podejmuje się ustaleń.\r\n         § 9. W zakresie szczegółowych zasad i warunków scalania i podziału nieruchomości ustala się:\r\n       1) nie określa się obszarów, które wymagają wszczęcia procedury scalania i podziału nieruchomości\r\n          w rozumieniu przepisów odrębnych;\r\n       2) dla scalania i podziału nieruchomości, przeprowadzonych na podstawie przepisów odrębnych, ustala się\r\n          następujące zasady i warunki:\r\n         a) minimalną powierzchnię działek powstałych w wyniku procedury scalania i podziału:\r\n             - dla terenu oznaczonego symbolem MN – 700 m²,\r\n             - dla terenu oznaczonego symbolem UO\/ZP – 3000 m²;\r\n         b) minimalną szerokość frontów działek powstałych w wyniku procedury scalania i podziału:\r\n             - dla terenu oznaczonego symbolem MN - 10 m,\r\n             - dla terenu oznaczonego symbolem UO\/ZP – 30 m;\r\n         c) kąt położenia granic działek w stosunku do pasa drogowego przyległej drogi, powstałych w wyniku\r\n            procedury scalania i podziału – od 70° do 110°.\r\n         § 10. W zakresie szczególnych warunków zagospodarowania terenów oraz ograniczeń w ich użytkowaniu,\r\n     w tym zakazu zabudowy, ustala się w przypadku lokalizacji obiektów budowlanych o wysokości równej\r\n     i większej niż 50 m n.p.t. nakaz zgłoszenia do właściwego organu ruchu lotniczego, przed wydaniem decyzji\r\n     o pozwoleniu na budowę.\r\n         § 11. Dla terenu zabudowy mieszkaniowej jednorodzinnej, oznaczonego na rysunku planu symbolem MN\r\n     ustala się następujące zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:\r\n       1) lokalizację budynków mieszkalnych jednorodzinnych wolnostojących z dopuszczeniem lokalizacji\r\n          wyłącznie jednego budynku mieszkalnego na działce budowlanej;\r\n       2) dopuszczenie lokalizacji garaży wbudowanych lub dobudowanych do budynku mieszkalnego\r\n          z dopuszczeniem lokalizacji garaży wolnostojących lub zblokowanych ze sobą w granicy działki\r\n          budowlanej lub w odległości 1,5 m od granicy z działką budowlaną z zastrzeżeniem pkt 3;\r\n       3) maksymalną powierzchnię zabudowy garażu wolnostojącego lub dobudowanego do budynku mieszkalnego\r\n          – 50 m²;\r\n       4) dopuszczenie rozbiórki, remontu, rozbudowy i przebudowy istniejącej zabudowy z zachowaniem\r\n          parametrów określonych w planie z zastrzeżeniem pkt 5, 6;\r\n       5) dopuszczenie remontów i przebudowy istniejącej zabudowy usytuowanej poza liniami zabudowy;\r\n       6) dla istniejącej zabudowy dopuszczenie zachowania geometrii dachu oraz kolorystyki elewacji i pokrycia\r\n          dachowego w przypadku rozbudowy;\r\n       7) wskaźnik intensywności zabudowy od 0,05 do 0,6, liczony jako stosunek powierzchni całkowitej zabudowy\r\n          do powierzchni działki budowlanej;\r\n       8) maksymalną powierzchnię zabudowy – 30% powierzchni działki budowlanej;\r\n       9) minimalny udział powierzchni terenu biologicznie czynnego w stosunku do powierzchni działki\r\n          budowlanej – 55%;\r\n       10) geometrię głównych połaci dachowych:\r\n         a) budynków mieszkalnych – od 20° do 40°,\r\n         b) garaży – do 35°;\r\n       11) maksymalną wysokość:\r\n         a) budynków mieszkalnych – 9,0 m,\r\n         b) garaży – 5,0 m;\r\n       12) liczbę kondygnacji:\r\n         a) budynków mieszkalnych – maksymalnie 2 kondygnacje nadziemne, w tym poddasze użytkowe,\r\n         b) garaży – 1 kondygnacja nadziemna;\r\n       13) zakaz realizacji kondygnacji podziemnych;\r\n       14) kolor pokrycia dachowego dachu skośnego – ceglastoczerwony, brązowy i grafitowy;\r\n       15) kolor elewacji: biel, piaskowy, odcienie beżów, szarości, brązów oraz zastosowanych materiałów\r\n         budowlanych;\r\n       16) materiał elewacji: kamień naturalny, tynki oraz okładziny drewniane i ceramiczne;\r\n       17) zakaz realizacji garaży blaszanych;\r\n       18) minimalną powierzchnię nowo wydzielanych działek budowlanych – 700 m² ;\r\n       19) nakaz zapewnienia na działce budowlanej co najmniej:\r\n         a) dwóch stanowisk postojowych dla obsługi jednego budynku mieszkalnego, wliczając w to stanowiska\r\n            postojowe w garażach,\r\n         b) jednego stanowiska postojowego na lokal użytkowy;\r\n       20) obsługę komunikacyjną z drogi publicznej zlokalizowanej poza obszarem planu.\r\n         § 12. Dla terenu zabudowy usługowej oświatowej wraz z zielenią urządzoną, oznaczonego na rysunku\r\n     planu symbolem UO\/ZP ustala się:\r\n       1) lokalizację budynków oświaty lub wychowania;\r\n       2) realizację zieleni urządzonej oraz zieleni ozdobnej;\r\n       3) dopuszczenie lokalizacji obiektów budowlanych o charakterze sportowo-rekreacyjnym;\r\n       4) dopuszczenie realizacji placów zabaw;\r\n       5) dopuszczenie rozbiórki, remontu, rozbudowy i przebudowy istniejącej zabudowy z zachowaniem\r\n          parametrów określonych w planie z zastrzeżeniem pkt 6, 7;\r\n       6) dopuszczenie remontów i przebudowy istniejącej zabudowy usytuowanej poza liniami zabudowy;\r\n       7) dopuszczenie    lokalizacji       ekranów       akustycznych     lub     ogrodzeń    dźwiękochłonnych\r\n          o wysokości maksymalnie 4 m;\r\n       8) dla istniejącej zabudowy dopuszczenie zachowania geometrii dachu oraz kolorystyki elewacji i pokrycia\r\n          dachowego w przypadku rozbudowy;\r\n       9) wskaźnik intensywności zabudowy od 0,10 do 0,40, liczony jako stosunek powierzchni całkowitej\r\n          zabudowy do powierzchni działki budowlanej;\r\n       10) maksymalną powierzchnię zabudowy – 40% powierzchni działki budowalnej;\r\n       11) minimalny udział powierzchni terenu biologicznie czynnego w stosunku do powierzchni działki\r\n         budowlanej – 35%;\r\n       12) nakaz realizacji zieleni urządzonej lub ozdobnej na terenie biologicznie czynnym;\r\n       13) geometrię głównych połaci dachowych budynków – do 20°;\r\n       14) maksymalną wysokość budynków – 7,0 m;\r\n       15) liczbę kondygnacji – 1 kondygnacja nadziemna;\r\n       16) zakaz realizacji kondygnacji podziemnych;\r\n       17) kolor pokrycia dachowego dachu skośnego – grafitowy;\r\n       18) kolor elewacji: biel, piaskowy, odcienie beżów, szarości, brązów oraz zastosowanych materiałów\r\n         budowlanych;\r\n       19) materiał elewacji: okładziny klinkierowe, drewniane i ceramiczne, tynki, szkło;\r\n       20) minimalną powierzchnię nowo wydzielanej działki budowlanej równą powierzchni terenu;\r\n       21) nakaz zapewnienia na terenie działki budowlanej co najmniej trzech stanowisk postojowych na\r\n         10 zatrudnionych;\r\n       22) obsługę komunikacyjną z przyległych dróg publicznych zlokalizowanych poza obszarem planu oraz\r\n         z terenu drogi wewnętrznej – pieszo-rowerowej oznaczonego na rysunku planu symbolem KDW-x.\r\n         § 13. Dla terenu infrastruktury elektroenergetycznej, oznaczonego na rysunku planu symbolem E ustala się:\r\n       1) lokalizację kontenerowych lub słupowych stacji transformatorowych;\r\n       2) dopuszczenie lokalizacji budowli, sieci i innych urządzeń infrastruktury technicznej;\r\n       3) zakaz lokalizacji budynków;\r\n       4) zakaz lokalizacji obiektów budowlanych niezwiązanych z funkcją terenu;\r\n       5) obsługę komunikacyjną z przyległej drogi publicznej.\r\n         § 14. 1. W zakresie zasad modernizacji, rozbudowy i budowy systemów komunikacji ustala się:\r\n       1) dla terenu drogi wewnętrznej – pieszo-rowerowej, oznaczonego na rysunku planu symbolem KDW-x:\r\n         a) szerokość w liniach rozgraniczających – zgodnie z rysunkiem planu,\r\n         b) zakaz sytuowania tymczasowych obiektów budowlanych i urządzeń niezwiązanych lub kolidujących\r\n            z funkcją terenu;\r\n       2) nakaz zapewnienia stanowisk postojowych dla pojazdów zaopatrzonych w kartę parkingową zgodnie\r\n          z przepisami odrębnymi;\r\n         2. W zakresie zasad modernizacji, rozbudowy i budowy infrastruktury technicznej ustala się:\r\n       1) dopuszczenie budowy, przebudowy, rozbudowy, odbudowy, remontu oraz rozbiórki sieci i urządzeń\r\n          infrastruktury technicznej, zgodnie z przepisami odrębnymi;\r\n       2) zaopatrzenie w wodę z sieci wodociągowej, zgodnie z przepisami odrębnymi;\r\n       3) w zakresie odprowadzania ścieków bytowych i komunalnych odprowadzanie do sieci kanalizacji sanitarnej,\r\n          zgodnie z przepisami odrębnymi;\r\n       4) w zakresie odprowadzania wód opadowych i roztopowych:\r\n         a) odprowadzanie do sieci kanalizacji deszczowej, zgodnie z przepisami odrębnymi,\r\n         b) dopuszczenie zagospodarowania wód opadowych i roztopowych w granicach własnej działki bez\r\n            naruszania interesu osób trzecich, zgodnie z przepisami odrębnymi;\r\n       5) zasilanie z sieci gazowej, zgodnie z przepisami odrębnymi;\r\n       6) w zakresie zaopatrzenia w energię elektryczną:\r\n         a) podłączenie do sieci elektroenergetycznej,\r\n         b) dopuszczenie lokalizacji stacji transformatorowych;\r\n       7) w zakresie zaopatrzenia w ciepło ustala się nakaz stosowania do celów grzewczych paliw\r\n          charakteryzujących się niskimi wskaźnikami emisyjnymi, energii elektrycznej lub odnawialnych źródeł\r\n          energii, zgodnie z przepisami odrębnymi;\r\n       8) nakaz gromadzenia i zagospodarowania odpadów, zgodnie z przepisami odrębnymi.\r\n         § 15. W    zakresie     sposobu     i terminu    tymczasowego      zagospodarowania,    urządzania\r\n     i użytkowania terenów ustala się, że ustalenia zawarte w § 4 pkt 4 do 11 zachowują moc do dnia wejścia\r\n     w życie uchwały, o której mowa w art. 37a ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu\r\n     i zagospodarowaniu przestrzennym.\r\n         § 16. Ustala się stawkę procentową, służącą naliczeniu jednorazowej opłaty od wzrostu wartości\r\n     nieruchomości, o której mowa w art. 36 ust. 4 ustawy o planowaniu i zagospodarowaniu przestrzennym\r\n     w wysokości 30%.\r\n         § 17. Wykonanie uchwały powierza się Wójtowi Gminy Dopiewo.\r\n       § 18. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w Dzienniku Urzędowym\r\n     Województwa Wielkopolskiego.\r\n\r\n\r\n\r\n\r\n                                                                   Przewodniczący Rady Gminy\r\n                                                                           Dopiewo\r\n\r\n\r\n                                                                        Leszek Nowaczyk\r\n                                                               Załącznik Nr 2 do Uchwały Nr XVIII\/227\/20\r\n                                                                                    Rady Gminy Dopiewo\r\n                                                                                   z dnia 24 lutego 2020 r.\r\n\r\n\r\n\r\n                                 ROZSTRZYGNIĘCIE RADY GMINY DOPIEWO\r\n          Rozstrzygnięcie o sposobie rozpatrzenia uwag złożonych do projektu zmiany miejscowego\r\n          planu zagospodarowania przestrzennego w miejscowości Skórzewo, w rejonie ulicy\r\n          Kolejowej i Brzoskwiniowej, gmina Dopiewo.\r\n\r\n          Na podstawie art. 17 pkt. 14) oraz art. 20 ust 1 ustawy z dnia 27 marca 2003 r. o planowaniu\r\n          i zagospodarowaniu przestrzennym (t.j. Dz. U. z 2018 r. poz. 1945 z późn. zm.) Rada Gminy\r\n          Dopiewo rozstrzyga, co następuje:\r\n\r\n          §1. Projekt zmiany miejscowego planu zagospodarowania przestrzennego terenu\r\n          w miejscowości Skórzewo, w rejonie ulicy Kolejowej i Brzoskwiniowej, gmina Dopiewo\r\n          wyłożono do publicznego wglądu w dniach od 7 stycznia 2020 r. do 29 stycznia 2020 r.,\r\n          termin składania uwag wyznaczono do 14 lutego 2020 r.\r\n          W przedmiotowym terminie do projektu zmiany planu nie wniesiono uwag, w związku\r\n          z czym Rada Gminy Dopiewo nie rozstrzyga o ich rozpatrzeniu.\r\n\r\n\r\n                                                               Załącznik Nr 3 do Uchwały Nr XVIII\/227\/20\r\n                                                                                    Rady Gminy Dopiewo\r\n                                                                                   z dnia 24 lutego 2020 r.\r\n\r\n\r\n\r\n                                 ROZSTRZYGNIĘCIE RADY GMINY DOPIEWO\r\n\r\n          Rozstrzygnięcie o sposobie realizacji inwestycji z zakresu infrastruktury technicznej,\r\n          zapisanych w projekcie zmiany miejscowego planu zagospodarowania przestrzennego\r\n          w miejscowości Skórzewo, w rejonie ulicy Kolejowej i Brzoskwiniowej, gmina Dopiewo,\r\n          które należą do zadań własnych gminy oraz o zasadach ich finansowania\r\n\r\n          Na podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu\r\n          przestrzennym (t.j. Dz. U. z 2018 r., poz. 1945 ze zm.) Rada Gminy Dopiewo rozstrzyga, co\r\n          następuje:\r\n\r\n          §1. Sposób realizacji zapisanych w planie inwestycji z zakresu infrastruktury technicznej:\r\n               1. Zadania w zakresie budowy i przebudowy dróg gmina Dopiewo będzie realizowała,\r\n                  zgodnie z miejscowym planem zagospodarowania przestrzennego oraz na podstawie\r\n                  przepisów odrębnych.\r\n               2. Zadania w zakresie infrastruktury technicznej prowadzić będą właściwe\r\n                  przedsiębiorstwa, w kompetencji których leży rozwój sieci infrastruktury technicznej\r\n                  zgodnie z miejscowym planem zagospodarowania przestrzennego oraz na podstawie\r\n                  przepisów odrębnych.\r\n               3. Zadania z zakresu gospodarki odpadami realizowane będą zgodnie z ustaleniami planu\r\n                  miejscowego, a także zgodnie z regulaminem utrzymania czystości i porządku na\r\n                  terenie gminy Dopiewo, regulaminem utrzymania czystości i porządku na terenie\r\n                  gmin – uczestników Związku Międzygminnego „Centrum Zagospodarowania\r\n                  Odpadów – SELEKT” oraz z przepisami odrębnymi.\r\n               4. Podstawę przyjęcia do realizacji zadań określonych w miejscowym planie\r\n                  zagospodarowania przestrzennego, które należą do zadań własnych gminy, stanowić\r\n                  będą zapisy Wieloletniej Prognozy Finansowej Gminy Dopiewo.\r\n               5. Inwestycje realizowane mogą być etapowo w zależności od wielkości środków\r\n                  przeznaczonych na inwestycje. Określenie terminów przystąpienia i zakończenia\r\n                  realizacji tych zadań ustalone będzie według kryteriów i zasad przyjętych przy\r\n                  konstruowaniu Wieloletniej Prognozy Finansowej Gminy Dopiewo.\r\n\r\n          §2. Zasady finansowania inwestycji z zakresu infrastruktury technicznej określonych\r\n          w planie:\r\n              1. Wydatki z budżetu gminy;\r\n              2. Współfinansowanie środkami zewnętrznymi, poprzez budżet gminy – w ramach m.in.:\r\n                 a) dotacji unijnych,\r\n                 b) dotacji samorządu województwa,\r\n                 c) dotacji i pożyczek z funduszy celowych,\r\n                 d) kredytów i pożyczek bankowych,\r\n                 e) innych środków zewnętrznych;\r\n              3. Udział inwestorów w finansowaniu w ramach porozumień o charakterze cywilno-\r\n                   prawnym lub w formie partnerstwa publiczno-prywatnego, a także właścicieli lub\r\n                   zarządców nieruchomości.\r\n\r\n                                                      UZASADNIENIE\r\n          Na podstawie Uchwały Nr XLVI\/649\/18 Rady Gminy Dopiewo z dnia 15 października 2018 r., w sprawie\r\n          przystąpienia do sporządzenia zmiany miejscowego planu zagospodarowania przestrzennego terenu w\r\n          miejscowości Skórzewo, w rejonie ulicy Kolejowej i Brzoskwiniowej, gmina Dopiewo podjęto czynności\r\n          zmierzające do opracowania projektu zmiany miejscowego planu zagospodarowania przestrzennego w\r\n          miejscowości Skórzewo, w rejonie ulicy Kolejowej i Brzoskwiniowej, gmina Dopiewo.\r\n                  Na terenie objętym niniejszym opracowaniem obowiązują ustalenia miejscowego planu\r\n          zagospodarowania       przestrzennego      w   miejscowości      Skórzewo,    gmina    Dopiewo     terenu\r\n          w rejonie ulicy Kolejowej, Sportowej, Maratońskiej, Szarotkowej i Sadowej – uchwalonego Uchwałą nr\r\n          XXI\/296\/16 Rady Gminy Dopiewo z dnia 29 sierpnia 2016 r.\r\n                  Procedura opracowania miejscowego planu przebiegała zgodnie z ustawą z dnia 27 marca 2003 r.\r\n          o planowaniu i zagospodarowaniu przestrzennym (t.j. Dz. U. z 2018 r. poz. 1945 z późn.zm.).\r\n                  Uwzględniając potrzeby interesu publicznego Wójt Gminy Dopiewo zawiadomił na piśmie o\r\n          przystąpieniu do sporządzenia miejscowego planu zagospodarowania przestrzennego odpowiednie\r\n          instytucje i organy właściwe do jego uzgadniania i opiniowania oraz zamieścił obwieszczenie oraz\r\n          ogłoszenie w prasie miejscowej. Zgodnie z art. 53 ustawy z dnia 3 października 2008 r. o udostępnianiu\r\n          informacji o środowisku i jego ochronie, udziale społeczeństwa w ochronie środowiska oraz o ocenach\r\n          oddziaływania na środowisko              (Dz. U. z 2018 r. poz. 2081 z późn.zm.). Wójt wystąpił również o\r\n          uzgodnienie zakresu i stopnia szczegółowości informacji zawartych w prognozie oddziaływania na\r\n          środowisko projektu planu.\r\n                  Po rozpatrzeniu wniosków i odpowiedzi instytucji sporządzono projekt zmiany miejscowego planu\r\n          wraz z prognozą oddziaływania na środowisko. W projekcie planu uwzględniono:\r\n          - wymagania ładu przestrzennego, w tym urbanistyki i architektury poprzez wprowadzenie w projekcie\r\n             planu zasad ochrony i kształtowania ładu przestrzennego, określenie zasad kształtowania zabudowy oraz\r\n             wskaźników zagospodarowania terenów,\r\n          - walory architektoniczne i krajobrazowe poprzez określenie zasad kształtowania zabudowy oraz\r\n             wskaźników zagospodarowania terenu,\r\n          - wymagania ochrony środowiska, w tym gospodarowania wodami i ochrony gruntów rolnych i leśnych\r\n             poprzez dokonanie szczegółowej analizy wszystkich zagadnień dotyczących ochrony środowiska w\r\n             prognozie oddziaływania na środowisko oraz zawarcie w projekcie planu zasad ochrony środowiska,\r\n             przyrody i krajobrazu kulturowego, a także zasad podłączenia do sieci wodociągowej oraz innych sieci\r\n             infrastruktury technicznej; z uwagi na brak występujących na danym terenie użytków leśnych nie podjęto\r\n             ustaleń dotyczących ochrony gruntów leśnych, na terenie objętym planem nie występują grunty rolne\r\n             wysokiej klasy bonitacyjnej, w związku z tym nie wymagana była zgoda na przeznaczenie gruntów\r\n             rolnych na cele nierolnicze i nieleśne,\r\n          - wymagania ochrony dziedzictwa kulturowego i zabytków oraz dóbr kultury współczesnej poprzez\r\n             uwzględnienie wniosku Powiatowego Konserwatora Zabytków oraz zawarcie odpowiednich zapisów w\r\n             projekcie uchwały,\r\n          - wymagania ochrony zdrowia oraz bezpieczeństwa ludzi i mienia, a także potrzeby osób ze szczególnymi\r\n             potrzebami poprzez wprowadzenie odpowiednich zapisów w zakresie ochrony akustycznej terenów,\r\n             wprowadzenie zapisów regulujących sposób zaopatrzenia w ciepło do celów grzewczych, wprowadzenie\r\n             nakazu zapewnienia miejsc postojowych dla pojazdów zaopatrzonych w kartę parkingową zgodnie z\r\n             przepisami odrębnymi oraz dopuszczenie wysunięcia poza nieprzekraczalne linie zabudowy pochylni i\r\n             spoczników; analiza powyższych wymagań zawarta została również w prognozie oddziaływania na\r\n             środowisko,\r\n          - walory ekonomiczne przestrzeni – szczegółowej analizy walorów ekonomicznych dokonano w prognozie\r\n             skutków finansowych dla miejscowego planu,\r\n          - prawo własności poprzez wykonanie analizy stanu własności terenu objętego planem oraz dostosowanie\r\n             zagospodarowania do istniejących uwarunkowań prawnych,\r\n          - potrzeby obronności i bezpieczeństwa państwa poprzez powiadomienie o przystąpieniu do sporządzenia\r\n             projektu miejscowego planu właściwych organów wojskowych, ochrony granic oraz bezpieczeństwa\r\n             państwa,\r\n          - potrzeby interesu publicznego poprzez umożliwienie udziału społeczeństwa w procedurze planistycznej\r\n             zgodnie w wymogami ustawy o planowaniu i zagospodarowaniu przestrzennym, oraz ustawy o\r\n             udostępnianiu informacji o środowisku i jego ochronie, udziale społeczeństwa w ochronie środowiska\r\n             oraz o ocenach oddziaływania na środowisko,\r\n          - potrzeby w zakresie rozwoju infrastruktury technicznej, w szczególności sieci szerokopasmowych\r\n             poprzez wprowadzenie w projekcie planu zasad modernizacji, rozbudowy i budowy infrastruktury\r\n             technicznej oraz dopuszczenie inwestycji celu publicznego w zakresie inwestycji mogących zawsze\r\n             znacząco i potencjalnie znacząco oddziaływać na środowisko,\r\n          - zapewnienie udziału społeczeństwa w pracach nad miejscowym planem zagospodarowania\r\n             przestrzennego, w tym przy użyciu środków komunikacji elektronicznej poprzez umożliwienie udziału\r\n             społeczeństwa w procedurze planistycznej zgodnie z wymogami ustawy o planowaniu i\r\n             zagospodarowaniu przestrzennym oraz ustawy o udostępnianiu informacji o środowisku i jego ochronie,\r\n             udziale społeczeństwa w ochronie środowiska oraz o ocenach oddziaływania na środowisko,\r\n          - zachowanie jawności i przejrzystości procedur planistycznych poprzez prowadzenie procedury zgodnie z\r\n             zakresem określonym w ustawie o planowaniu i zagospodarowaniu przestrzennym, oraz w innych aktach\r\n             prawnych powszechnie obowiązujących,\r\n          - potrzebę zapewnienia odpowiedniej ilości i jakości wody do celów zaopatrzenia ludności, poprzez\r\n             wprowadzenie zabudowy w sąsiedztwie terenów wyposażonych w sieci infrastruktury technicznej, w\r\n             tym wodociągowej, wprowadzenie zapisów w zakresie zaopatrzenie w wodę, zgodnie z przepisami\r\n             odrębnymi.\r\n                   Ustalając przeznaczenie poszczególnych terenów oraz określając parametry zabudowy i wskaźniki\r\n          zagospodarowania przestrzennego uwzględnione zostały interesy zarówno publiczne jak i interesy prywatne\r\n          poprzez analizę własnościową terenów i uwzględnienie istniejących uwarunkowań społecznych i prawnych.\r\n          Sposób zagospodarowania i korzystania z terenu objętego planem poprzedzony został wykonaniem analiz w\r\n          zakresie zainwestowania i użytkowania przedmiotowego obszaru, infrastruktury technicznej oraz własności\r\n          analizowanych obszarów. Uwzględniając powyższe opracowania projekt planu wykonany został\r\n          z uwzględnieniem wymagań ładu przestrzennego, efektywnego gospodarowania przestrzenią oraz walorów\r\n          ekonomicznych przestrzeni. Projekt planu nie jest sprzeczny z polityką przestrzenną gminy zawartą w\r\n          Studium uwarunkowań i kierunków zagospodarowania przestrzennego. Projektowane tereny posiadają\r\n          dostęp do dróg publicznych.\r\n                   W obecnej kadencji Rady Gminy Dopiewo nie podjęto uchwały w sprawie aktualności studium i\r\n          planów miejscowych. Analiza zmian w zagospodarowaniu przestrzennym gminy o której mowa w art. 32\r\n          ust. 1 ustawy o planowaniu i zagospodarowaniu przestrzennym jest w trakcie opracowania.\r\n                   Wpływ ustaleń planu na budżet gminy przedstawia się w prognozie skutków finansowych.\r\n          Realizacja ustaleń zmiany planu nie wpłynie na pozostałe finanse publiczne.\r\n                   Uniwersalne projektowanie uwzględniono w projekcie planu adekwatnie do przeznaczeń terenów i\r\n          zakresu możliwych ustaleń miejscowego planu zagospodarowania przestrzennego. Wszelkie obiekty\r\n          budowlane będą projektowane zgodnie z przepisami techniczno-budowlanymi określonymi w przepisach\r\n          nadrzędnych w stosunku do planu.\r\n                   Projekt zmiany planu został przekazany do zaopiniowania i uzgodnienia przez organy zobowiązane\r\n          do współpracy przy sporządzaniu miejscowych planów zagospodarowania przestrzennego następnie do\r\n          wyłożenia do publicznego wglądu.\r\n                   Po tym etapie, projekt zmiany planu wraz z prognozą oddziaływania na środowisko został wyłożony\r\n          do publicznego wglądu w dniach od 07 stycznia 2020 r. do 29 stycznia 2020 r. w siedzibie Urzędu Gminy\r\n          Dopiewo. W dniu 24 stycznia 2020 r. odbyła się dyskusja publiczna nad rozwiązaniami przyjętymi\r\n          w projekcie zmiany planu. Termin składania uwag wyznaczono w nieprzekraczalnym terminie do dnia 14\r\n          lutego 2020 r.\r\n                   Do wyłożonego projektu planu w ustalonym terminie nie wpłynęły żadne uwagi.\r\n                   W związku z przeprowadzeniem wyżej opisanej, procedury formalno-prawnej przewidzianej ustawą\r\n          z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym, (t.j. Dz. U. z 2018 r. poz.\r\n          1945 ze zm.), przyjęcie uchwały dla przedmiotowego terenu uznaje się za uzasadnione.\r\n\r\n\r\n",
            "format": "raw_text",
            "summary": ""
        }
    ],
    "field_count_brak": [
        {
            "value": 0
        }
    ],
    "field_count_nieobecny": [
        {
            "value": 0
        }
    ],
    "field_count_przeciw": [
        {
            "value": 1
        }
    ],
    "field_count_votes": [
        {
            "value": 21
        }
    ],
    "field_count_wstrzymujacy": [
        {
            "value": 0
        }
    ],
    "field_count_za": [
        {
            "value": 20
        }
    ],
    "field_custom_meta_descr": [
        {
            "value": "Uchwała Nr XVIII\/227\/20 Rady Gminy Dopiewo z dnia 24 lutego 2020 r. w sprawie zmiany miejscowego planu zagospodarowania przestrzennego w miejscowości Skórzewo, w rejonie ulicy Kolejowej i Brzoskwiniowej, gmina Dopiewo"
        }
    ],
    "field_glos_brak": [],
    "field_glos_nieobecny": [],
    "field_glos_przeciw": [
        {
            "target_type": "node",
            "target_uuid": "49cb8f68-caa4-4893-b638-5e5f3f78f343"
        }
    ],
    "field_glos_wstrzymujacy": [],
    "field_glos_za": [
        {
            "target_type": "node",
            "target_uuid": "8f62b00c-4b94-4967-9ea8-8516368d15e9"
        },
        {
            "target_type": "node",
            "target_uuid": "a6d7c744-18eb-405b-90ed-477a2cc2f115"
        },
        {
            "target_type": "node",
            "target_uuid": "42c6c278-2680-469c-9f53-b724bc0de5d8"
        },
        {
            "target_type": "node",
            "target_uuid": "007ef329-c80d-4b41-bdc3-ff241d757de9"
        },
        {
            "target_type": "node",
            "target_uuid": "da0cd5fb-47fd-42f5-8a83-38bfb5fc8ed8"
        },
        {
            "target_type": "node",
            "target_uuid": "ce5b532c-43e3-4c05-9296-6dd3491d5c64"
        },
        {
            "target_type": "node",
            "target_uuid": "d9ec9acf-7b21-47d8-9015-37dcbd126b84"
        },
        {
            "target_type": "node",
            "target_uuid": "e4406c87-3e78-4cd5-a865-ccc7817e721b"
        },
        {
            "target_type": "node",
            "target_uuid": "a5ccaa66-c96c-427e-adbd-3959e257920e"
        },
        {
            "target_type": "node",
            "target_uuid": "b1e4c8aa-1372-4158-b144-4207250135d0"
        },
        {
            "target_type": "node",
            "target_uuid": "42e559af-ace0-467c-9b61-9b877d064ac3"
        },
        {
            "target_type": "node",
            "target_uuid": "29f33ea9-61af-4b8b-be89-e368357c0657"
        },
        {
            "target_type": "node",
            "target_uuid": "c9f5b28d-c725-419c-866f-939b43a62f46"
        },
        {
            "target_type": "node",
            "target_uuid": "537736c5-4266-421f-ae6a-95ef2ec5b670"
        },
        {
            "target_type": "node",
            "target_uuid": "3f419924-b22c-4307-a0da-f189caae1211"
        },
        {
            "target_type": "node",
            "target_uuid": "2013811e-58a0-49bf-a725-8d961a60211d"
        },
        {
            "target_type": "node",
            "target_uuid": "48f6bf1d-620f-4e9e-a1aa-207e49bee229"
        },
        {
            "target_type": "node",
            "target_uuid": "c63d68e1-2254-4855-9ca9-991af7b4f42e"
        },
        {
            "target_type": "node",
            "target_uuid": "f5c1ac34-6d52-4069-8417-9565c8966df6"
        },
        {
            "target_type": "node",
            "target_uuid": "30f7c162-d359-4d52-bfdb-b9f9b6db61f9"
        }
    ],
    "field_href_source": [
        {
            "value": "https:\/\/bip.dopiewo.pl\/?a=13265",
            "format": "raw_text"
        }
    ],
    "field_nazwa_uchwaly": [
        {
            "value": "Uchwała Nr XVIII\/227\/20 Rady Gminy Dopiewo z dnia 24 lutego 2020 r. w sprawie zmiany miejscowego planu zagospodarowania przestrzennego w miejscowości Skórzewo, w rejonie ulicy Kolejowej i Brzoskwiniowej, gmina Dopiewo"
        }
    ],
    "field_nr_w_dz_wojewody": [],
    "field_numer_porzadkowy": [
        {
            "value": 227
        }
    ],
    "field_ref_sesja": [
        {
            "target_type": "node",
            "target_uuid": "3a8a00a1-8d7f-4ebe-95b9-20b6ce5d613f"
        }
    ],
    "field_typ_glosowania": [
        {
            "value": 0
        }
    ],
    "field_typ_uchwaly": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "d53e217b-fe85-4db9-b42f-2962b370d139"
        }
    ],
    "field_zmieniona_uchwala": []
}