{
    "uuid": [
        {
            "value": "dea29cd4-5280-4127-b3fb-c43c37ec63c5"
        }
    ],
    "langcode": [
        {
            "value": "pl"
        }
    ],
    "type": [
        {
            "target_id": "uchwala",
            "target_type": "node_type",
            "target_uuid": "0172546f-5d03-4b2e-b6ae-b5f787fca34c"
        }
    ],
    "revision_timestamp": [
        {
            "value": "2019-10-29T10:14:14+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_uid": [
        {
            "target_type": "user",
            "target_uuid": "60e07484-e182-4d20-a20a-c3ed76834b45"
        }
    ],
    "revision_log": [],
    "status": [
        {
            "value": true
        }
    ],
    "uid": [
        {
            "target_type": "user",
            "target_uuid": "60e07484-e182-4d20-a20a-c3ed76834b45"
        }
    ],
    "title": [
        {
            "value": "Uchwała nr 69"
        }
    ],
    "created": [
        {
            "value": "2019-10-29T10:13:08+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "changed": [
        {
            "value": "2019-11-01T11:00:07+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "promote": [
        {
            "value": false
        }
    ],
    "sticky": [
        {
            "value": false
        }
    ],
    "default_langcode": [
        {
            "value": true
        }
    ],
    "revision_translation_affected": [
        {
            "value": true
        }
    ],
    "path": [
        {
            "alias": "\/uchwaly\/5\/69",
            "langcode": "pl",
            "pathauto": 1
        }
    ],
    "menu_link": [],
    "body": [
        {
            "value": " Uchwała Nr V\/69\/19<br><br>Rady Gminy Dopiewo<br><br>z dnia 25 lutego 2019 r.<br><br>w sprawie rozpatrzenia skargi na Wójta Gminy Dopiewo.<br><br>Na podstawie art. 18 ust. 2 pkt 15) i 18b ust. 1 ustawy z 8 marca 1990 r.<br>o samorządzie gminnym (t.j. Dz. U. z 2018 r., poz. 994 z późn. zm.) w<br>związku z art. 229 pkt 3 ustawy z dnia 14 czerwca 1960 r. Kodeks<br>postępowania administracyjnego (t.j. Dz. U. z 2018r., poz. 2096 z późn.<br>zm.) po zapoznaniu się z wynikami badania skargi przeprowadzonej przez<br>Komisję Skarg, Wniosków i Petycji, Rada Gminy uchwala co następuje:<br><br>§ 1. Uznaję się skargę z dnia 18 stycznia 2019 r. na Wójta Gminy Dopiewo<br>za bezzasadną.<br><br>§ 2. O rozpatrzeniu skargi należy powiadomić skarżącego, podając<br>uzasadnienie do sposobu załatwienia skargi.<br><br>§ 3. Wykonanie uchwały powierza się Przewodniczącemu Rady Gminy.<br><br>§ 4. Uchwała wchodzi z dniem podjęcia.<br><br>UZASADNIENIE<br><br>W dniu 18 stycznia 2019 r. do Rady Gminy Dopiewo wpłynęła datowana na<br>dzień 14 stycznia 2019r. skarga mieszkańców Plewisk, przesłana do tut.<br>Urzędu za pośrednictwem Samorządowego Kolegium Odwoławczego w Poznaniu na<br>przewlekłe i biurokratyczne załatwianie sprawy przez Wójta Gminy Dopiewo<br>oraz urzędników mu podległych.<br><br>W dniu 12 lutego 2019 r. Komisja Skarg, Wniosków i Petycji zajęła się<br>przedmiotową skargą, przeanalizowała ją, wysłuchała wyjaśnień urzędników,<br>radcy prawnego Urzędu oraz skarżących, ustalając następujące fakty.<br><br>W dniu 11.12.2014 r. do Urzędu Gminy Dopiewo wpłynęło pismo z Urzędu Gminy<br>Komorniki o uzgodnienie projektu decyzji o warunkach zabudowy dla<br>inwestycji polegającej na budowie nie więcej niż siedmiu budynków<br>mieszkalnych jednorodzinnych wolno stojących z garażami, na działce nr 439<br>położonej przy ul. Osiedle Leśne w Gołuskach. Ponieważ inwestycja dotyczy<br>działki, sąsiadującej bezpośrednio z terenem gminnym - ul. Osiedle Leśne w<br>Gołuskach, a obsługa komunikacyjna zakłada wykorzystanie drogi gminnej -<br>Urząd Gminy Komorniki był zobowiązany do uzgodnienia projektu decyzji WZ z<br>Gminą Dopiewo.<br><br>Wójt Gminy Dopiewo postanowieniem z dnia 19.12.2014 r. sygn.<br>RIiUOL.6730.151.2014 odmówił uzgodnienia projektu decyzji o warunkach<br>zabudowy ze względu na niewystarczającą szerokość pasa drogowego, który<br>wynosi ok. 5,79 m, co nie spełnia warunków technicznych Rozporządzenia<br>Ministra Transportu i Gospodarki Morskiej, według których szerokość ulicy<br>w liniach rozgraniczających nie powinna być mniejsza niż 10m dla dróg<br>klasy dojazdowej.<br><br>SKO w Poznaniu postanowieniem nr SKO.GP.4000.85.2015 z dnia 10.02.2015 r.<br>uchyliło zaskarżone postanowienie organu I instancji i przekazało sprawę<br>do ponownego rozpatrzenia przez organ I instancji, wskazując, iż Wójt<br>powinien bezsprzecznie dowieść, że fragment drogi dochodzący do dz. 439<br>nie jest jedynie dojazdem, dojściem lub ciągiem pieszo - jezdnym.<br><br>Po ponownym rozpatrzeniu sprawy Wójt Gminy Dopiewo nie uzgodnił projektu<br>decyzji ze względu na niewystarczającą szerokość pasa drogowego, dodatkowo<br>wskazano na opracowywany w sąsiedztwie dz. 439, obręb Głuchowo miejscowy<br>plan pod teren aktywizacji gospodarczej oraz bliskość trasy S11 - więc<br>zabudowa mieszkaniowa będzie powodować konflikty przestrzenne.<br><br>Na to postanowienie zostały złożone dwa oddzielne zażalenia skarżących.<br>Kolegium postanowieniem z dnia 8.07.2015 r. uchyliło zaskarżone<br>postanowienie Wójta Gminy Dopiewo i umorzyło postępowanie w tej sprawie.<br><br>Na to postanowienie skargę do WSA w Poznaniu złożyli skarżący, a Sąd<br>wyrokiem z dnia 20.01.2016 r. - sygn. II SA\/Po 850\/15 uchylił zaskarżone<br>postanowienie Kolegium z dnia 8.07.2015 r.<br><br>Organ odwoławczy po ponownym przeanalizowaniu akt sprawy postanowieniem nr<br>SKO.GP.4000.306.2016 z dnia 18.07.2016 r. orzekł o uchylenia zaskarżonego<br>postanowienia w całości i o przekazaniu sprawy do ponownego rozpatrzenia<br>przez organ I instancji.<br><br>Wójt Gminy Dopiewo wydał nowe postanowienie z dnia 8.09.2016 r. w którym<br>po raz kolejny odmówił uzgodnienia projektu decyzji o warunkach zabudowy,<br>podnosząc niewystarczającą szerokość pasa drogowego<br><br>Także i na to postanowienie zostało złożone zażalenie przez jednego ze<br>skarżących, w którym wniosła o uchylenie negatywnego postanowienia Wójta<br>Gminy Dopiewo.<br><br>Kolegium po przeanalizowaniu akt sprawy postanowieniem<br>SKO.GP.4000.1111.2016 z dnia 27.06.2017 r. orzekło o uchyleniu w całości<br>postanowienia Wójta Gminy Dopiewo z dnia 8.09.2016 r. o odmowie<br>uzgodnienia projektu decyzji i przekazaniu sprawy do ponownego<br>rozpatrzenia przez organ I instancji.<br><br>Niestety postanowienie SKO zostało błędnie zadekretowane do Referatu<br>Planowania Przestrzennego, a prawidłowo trafić powinno do Referatu<br>Inwestycji. Pracownik który otrzymał oryginał pisma nie dopilnował<br>przekazania do Referatu, który zajmował się dotychczas sprawą. Ponieważ<br>SKO przekazało po wykorzystaniu akta sprawy do tut. Urzędu bez<br>postanowienia, które wysłało wcześniej, osoba odpowiedzialna za sprawę nie<br>dokonała ponownego jej rozpatrzenia.<br><br>Pismem z dnia 28.12.2018 r. skarżący złożyli ponaglenie na bezczynność<br>Wójta Gminy Dopiewo w tej sprawie, dowodząc, że przez 1 rok i 5 miesięcy<br>nie otrzymali żadnego rozstrzygnięcia w powyższej sprawie, ani informacji<br>o przedłużeniu terminu załatwienia sprawy.<br><br>SKO w Poznaniu postanowieniem z dnia 11.01.2019 r. nr SKO.GP.4000.15.2019<br>uznało ponaglenie za uzasadnione i wyznaczyło termin dwóch tygodni na<br>rozstrzygnięcie sprawy uzgodnienia projektu decyzji o warunkach zabudowy.<br>Jak podnosi SKO, skarżący dowodzą, że Wójt Gminy Dopiewo jak i urzędnicy<br>mu podlegli działają opieszale. Okres półtora roku na rozstrzygnięcie<br>kwestii dostępu projektowanej zabudowy do drogi publicznej jest całkowicie<br>nieuzasadniony.<br><br>Gdy tylko wpłynęło do Urzędu Gminy Dopiewo postanowienie SKO z dnia<br>11.01.2019r. w którym wyznaczono termin załatwienia sprawy, Wójt wydał w<br>dniu 30.01.2019r. postanowienie w którym nie uzgodnił projektu decyzji WZ.<br>Należy w tym miejscu podkreślić, że uchwałą Rady Gminy Dopiewo nr<br>XXXVI\/478\/17 z dnia 20.11.2017 r. fragment działki 199\/18 bezpośrednio<br>przylegający do dz. 439, obręb Głuchowo, został przeznaczony jako teren<br>zieleni izolacyjnej. Nie ma więc możliwości przeprowadzenia przez niego<br>drogi dojazdowej.<br><br>Nie ulega wątpliwości fakt, że ponad roczny okres, w którym nie doszło do<br>rozstrzygnięcia sprawy ani nie przedłużono terminu jej załatwienia,<br>stanowił przejaw nienależytego załatwienia sprawy przez pracownika Urzędu.<br>Jednocześnie wskazać należy, iż Wójt Gminy Dopiewo nie posiadał wiedzy o<br>zaistniałej sytuacji, tym samym nie może być odpowiedzialny za opieszałość<br>w postępowaniu. Reakcja Wójta po powzięciu wiedzy o zaistniałej sytuacji<br>była prawidłowa, tzn. pracownik merytoryczny, który doprowadził do<br>opieszałego załatwienia sprawy, otrzymał ustną reprymendę i została<br>przeprowadzona z nim rozmowa dyscyplinująca.<br><br>W związku z powyższym, Komisja zajęła jednomyślne stanowisko o uznaniu<br>skargi na Wójta Gminy Dopiewo za bezzasadną.<br><br>Mając na uwadze powyższe i podzielając wnioski Komisji Skarg, Wniosków i<br>Petycji, podjęto niniejszą uchwałę.<br>",
            "format": "raw_text",
            "summary": null
        }
    ],
    "field_count_brak": [
        {
            "value": 0
        }
    ],
    "field_count_nieobecny": [
        {
            "value": 0
        }
    ],
    "field_count_przeciw": [
        {
            "value": 0
        }
    ],
    "field_count_votes": [
        {
            "value": 21
        }
    ],
    "field_count_wstrzymujacy": [
        {
            "value": 1
        }
    ],
    "field_count_za": [
        {
            "value": 20
        }
    ],
    "field_glos_brak": [],
    "field_glos_nieobecny": [],
    "field_glos_przeciw": [],
    "field_glos_wstrzymujacy": [
        {
            "target_type": "node",
            "target_uuid": "b1e4c8aa-1372-4158-b144-4207250135d0"
        }
    ],
    "field_glos_za": [
        {
            "target_type": "node",
            "target_uuid": "8f62b00c-4b94-4967-9ea8-8516368d15e9"
        },
        {
            "target_type": "node",
            "target_uuid": "a6d7c744-18eb-405b-90ed-477a2cc2f115"
        },
        {
            "target_type": "node",
            "target_uuid": "42c6c278-2680-469c-9f53-b724bc0de5d8"
        },
        {
            "target_type": "node",
            "target_uuid": "007ef329-c80d-4b41-bdc3-ff241d757de9"
        },
        {
            "target_type": "node",
            "target_uuid": "da0cd5fb-47fd-42f5-8a83-38bfb5fc8ed8"
        },
        {
            "target_type": "node",
            "target_uuid": "ce5b532c-43e3-4c05-9296-6dd3491d5c64"
        },
        {
            "target_type": "node",
            "target_uuid": "d9ec9acf-7b21-47d8-9015-37dcbd126b84"
        },
        {
            "target_type": "node",
            "target_uuid": "e4406c87-3e78-4cd5-a865-ccc7817e721b"
        },
        {
            "target_type": "node",
            "target_uuid": "a5ccaa66-c96c-427e-adbd-3959e257920e"
        },
        {
            "target_type": "node",
            "target_uuid": "42e559af-ace0-467c-9b61-9b877d064ac3"
        },
        {
            "target_type": "node",
            "target_uuid": "49cb8f68-caa4-4893-b638-5e5f3f78f343"
        },
        {
            "target_type": "node",
            "target_uuid": "29f33ea9-61af-4b8b-be89-e368357c0657"
        },
        {
            "target_type": "node",
            "target_uuid": "c9f5b28d-c725-419c-866f-939b43a62f46"
        },
        {
            "target_type": "node",
            "target_uuid": "537736c5-4266-421f-ae6a-95ef2ec5b670"
        },
        {
            "target_type": "node",
            "target_uuid": "3f419924-b22c-4307-a0da-f189caae1211"
        },
        {
            "target_type": "node",
            "target_uuid": "2013811e-58a0-49bf-a725-8d961a60211d"
        },
        {
            "target_type": "node",
            "target_uuid": "48f6bf1d-620f-4e9e-a1aa-207e49bee229"
        },
        {
            "target_type": "node",
            "target_uuid": "c63d68e1-2254-4855-9ca9-991af7b4f42e"
        },
        {
            "target_type": "node",
            "target_uuid": "f5c1ac34-6d52-4069-8417-9565c8966df6"
        },
        {
            "target_type": "node",
            "target_uuid": "30f7c162-d359-4d52-bfdb-b9f9b6db61f9"
        }
    ],
    "field_href_source": [
        {
            "value": "https:\/\/bip.dopiewo.pl\/?a=11969",
            "format": "raw_text"
        }
    ],
    "field_nazwa_uchwaly": [
        {
            "value": "Uchwała Nr V\/69\/19 Rady Gminy Dopiewo z dnia 25 lutego 2019 r. w sprawie rozpatrzenia skargi na Wójta Gminy Dopiewo"
        }
    ],
    "field_nr_w_dz_wojewody": [],
    "field_numer_porzadkowy": [
        {
            "value": 69
        }
    ],
    "field_ref_sesja": [
        {
            "target_type": "node",
            "target_uuid": "9217b350-0dce-429c-8d79-71fa1cd3023b"
        }
    ],
    "field_typ_glosowania": [
        {
            "value": 0
        }
    ],
    "field_typ_uchwaly": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "bb6752b3-c5e4-4838-bbc8-64e45289a4b8"
        }
    ]
}