{
    "uuid": [
        {
            "value": "6447a20b-a69a-49e5-b430-bdf33e21133c"
        }
    ],
    "langcode": [
        {
            "value": "pl"
        }
    ],
    "type": [
        {
            "target_id": "uchwala",
            "target_type": "node_type",
            "target_uuid": "0172546f-5d03-4b2e-b6ae-b5f787fca34c"
        }
    ],
    "revision_timestamp": [
        {
            "value": "2019-10-27T13:06:00+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_uid": [
        {
            "target_type": "user",
            "target_uuid": "60e07484-e182-4d20-a20a-c3ed76834b45"
        }
    ],
    "revision_log": [],
    "status": [
        {
            "value": true
        }
    ],
    "uid": [
        {
            "target_type": "user",
            "target_uuid": "60e07484-e182-4d20-a20a-c3ed76834b45"
        }
    ],
    "title": [
        {
            "value": "Uchwała nr 20"
        }
    ],
    "created": [
        {
            "value": "2019-10-27T13:04:55+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "changed": [
        {
            "value": "2019-11-01T11:00:05+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "promote": [
        {
            "value": false
        }
    ],
    "sticky": [
        {
            "value": false
        }
    ],
    "default_langcode": [
        {
            "value": true
        }
    ],
    "revision_translation_affected": [
        {
            "value": true
        }
    ],
    "path": [
        {
            "alias": "\/uchwaly\/2\/20",
            "langcode": "pl",
            "pathauto": 1
        }
    ],
    "menu_link": [],
    "body": [
        {
            "value": "<br>Uchwała Nr II\/20\/18<br><br>Rady Gminy Dopiewo<br><br>z dnia 3 grudnia 2018 roku<br><br>w sprawie zmiany uchwały Nr XXXVII\/500\/17 Rady Gminy Dopiewo z dnia 18<br>grudnia 2017 roku w sprawie uchwały budżetowej Gminy Dopiewo na 2018 rok.<br><br>Na podstawie art. 18 ust. 2 pkt 4, pkt 9 lit. d oraz pkt 10 ustawy z dnia<br>8 marca 1990 roku o samorządzie gminnym (t.j. Dz. U. z 2018 r., poz. 994 z<br>późn. zm.) oraz art. 212, 239, 258<br>i 264 ust. 3 ustawy z dnia 27 sierpnia 2009 r. o finansach publicznych<br>(t.j. Dz. U. z 2017r. poz. 2077 z późn. zm.) Rada Gminy uchwala,<br>co następuje:<br><br>§ 1. W uchwale Nr XXXVII\/500\/17 Rady Gminy Dopiewo z dnia 18 grudnia 2017<br>roku wprowadza się następujące zmiany:<br><br>1) w § 1 ust. 1 zmniejsza się dochody ogółem o kwotę 40.200,50 zł do<br>kwoty<br>140.282.269,73 zł;<br><br>2) w § 1 ust. 2 pkt 1 zwiększa się dochody bieżące o kwotę 1.281.334,50<br>zł do kwoty 128.817.603,73 zł;<br><br>3) w § 1 ust. 2 pkt 2 zmniejsza się dochody majątkowe o kwotę 1.321.535,00<br>zł do kwoty 11.464.666,00 zł;<br><br>4) w § 2 ust. 1 zmniejsza się wydatki ogółem o kwotę 9.206.069,50 zł do<br>kwoty<br>156.622.077,73 zł;<br><br>5) w § 2 ust. 2 pkt 1 zmniejsza się wydatki bieżące o kwotę 1.468.578,50<br>zł do kwoty<br>111.474.813,73 zł;<br><br>6) w § 2 ust. 2 pkt 2 zmniejsza się wydatki majątkowe o kwotę 7.737.491,00<br>zł do kwoty 45.147.264,00 zł;<br><br>7) § 2 ust. 3 otrzymuje brzmienie:<br><br>„§ 2. 3. Ustala się deficyt budżetu Gminy w wysokości 16.339.808,00 zł,<br>który zostanie pokryty przychodami z tytułu planowanych do zaciągnięcia<br>kredytów, pożyczek i emitowanych papierów wartościowych w kwocie<br>5.087.516,00 zł oraz przychodami w wysokości 11.252.292,00 zł z tytułu<br>wolnych środków, jako nadwyżki środków pieniężnych na rachunku bankowym<br>budżetu, wynikających z rozliczeń wyemitowanych papierów wartościowych,<br>kredytów i pożyczek z lat ubiegłych.”;<br><br>8) § 4 otrzymuje brzmienie: „Określa się dochody z tytułu opłat i kar, o<br>których mowa w art. 402 ust. 4-6 ustawy Prawo ochrony środowiska w<br>wysokości 580.000,00 zł i przeznacza się je na finansowanie wydatków z<br>zakresu ochrony środowiska w zakresie określonym tą ustawą.”<br><br>9) § 8 ust. 1 otrzymuje brzmienie:<br><br>„§ 8. 1. Ustala się łączną kwotę przychodów budżetu Gminy w wysokości<br>22.252.292,00 zł,<br>w tym z tytułu wolnych środków, jako nadwyżki środków pieniężnych na<br>rachunku bankowym budżetu, wynikających z rozliczeń wyemitowanych papierów<br>wartościowych, kredytów<br>i pożyczek z lat ubiegłych w wysokości 11.252.292,00 zł oraz emisji<br>papierów wartościowych w wysokości 11.000.000,00 zł.”;<br><br>10) § 10 otrzymuje brzmienie:<br><br>Ustala się limit zobowiązań z tytułu zaciąganych kredytów i pożyczek oraz<br>emitowanych papierów wartościowych w wysokości 14.000.000,00 zł, w tym na<br>pokrycie występującego<br>w ciągu roku przejściowego deficytu budżetu w wysokości 3.000.000,00 zł.<br><br>11) w załączniku nr 1 wprowadza się zmiany zgodnie z załącznikiem nr 1 do<br>niniejszej uchwały;<br><br>12) w załączniku nr 2 wprowadza się zmiany zgodnie z załącznikiem nr 2 do<br>niniejszej uchwały;<br><br>13) w załączniku nr 3 wprowadza się zmiany zgodnie z załącznikiem nr 3 do<br>niniejszej uchwały.<br><br>§ 2. Pozostała treść uchwały budżetowej Nr XXXVII\/500\/17 Rady Gminy<br>Dopiewo z dnia 18 grudnia 2017 roku pozostaje bez zmian.<br><br>§ 3. Wykonanie uchwały powierza się Wójtowi Gminy.<br><br>§ 4. Uchwała wchodzi w życie z dniem podjęcia i podlega publikacji w<br>Dzienniku Urzędowym Województwa Wielkopolskiego.<br><br>Uzasadnienie do uchwały w sprawie zmiany uchwały XXXVII\/500\/17 Rady Gminy<br>Dopiewo z dnia 18 grudnia 2017 roku w sprawie uchwały budżetowej Gminy<br>Dopiewo na 2018 rok<br><br>Dochody<br><br> 1. W dziale 600 zwiększa się plan dochodów z tytułu dotacji na zadania<br>bieżące dofinansowane z WRPO o kwotę 1.339,00 zł, zmniejsza się plan<br>dochodów z tytułu dotacji na zadania majątkowe o kwotę 1.321.535,00<br>zł;<br><br> 2. W dziale 750 zwiększa się plan dochodów z tytułu różnych dochodów o<br>kwotę<br>150,00 zł, zwiększa się plan dochodów z tytułu dotacji kwotę<br>123.600,00 zł;<br><br> 3. W dziale 754 zwiększa się plan dochodów z tytułu wpływów dochodów z<br>kosztów upomnień o kwotę 20,00 zł;<br><br> 4. W dziale 756 zwiększa się plan dochodów z tytułu udziału we wpływach z<br>podatku dochodowego od osób fizycznych o kwotę 1.000.000,00 zł, z<br>tytułu podatku od nieruchomości o kwotę 400.000,00 zł, z tytułu<br>podatku leśnego o kwotę 2.000,00 zł,<br>z tytułu podatku od środków transportowych o kwotę 30.000,00 zł, z<br>tytułu podatku od spadków i darowizn o kwotę 40.000,00 zł, z tytułu<br>opłaty skarbowej o kwotę 3.000,00 zł, z tytułu kosztów upomnień o<br>kwotę 1.870,00 zł, z tytułu rekompensaty utraconych dochodów o kwotę<br>8.681,00 zł; zmniejsza się plan dochodów z tytułu opłaty<br>eksploatacyjnej o kwotę 50.000,00 zł;<br><br> 5. W dziale 801 zmniejsza się plan dochodów z tytułu dotacji z WRPO o<br>kwotę<br>244.144,50 zł, z tytułu różnych wpływów o kwotę 36,00 zł, z tytułu<br>usług o kwotę 12.700,00 zł, zmniejsza się plan dochodów z tytułu<br>odsetek o kwotę 405,00 zł;<br><br> 6. W dziale 855 zwiększa się plan dochodów z tytułu środków z Funduszu<br>Pracy o kwotę 5.508,00 zł;<br><br> 7. W dziale 900 zmniejsza się plan dochodów z tytułu opłat i kar, o<br>których mowa w art. 402 ust. 4-6 ustawy Prawo ochrony środowiska o<br>kwotę 53.000,00 zł, zwiększa się plan dochodów z tytułu różnych opłat<br>o kwotę 710,00 zł, a zmniejsza się o kwotę 750,00 zł;<br><br> 8. W dziale 926 zwiększa się plan dochodów z tytułu wpływów z pozostałych<br>odsetek o kwotę 20,00 zł.<br><br>Wydatki<br><br> 1. W rozdziale 01010 zmniejsza się plan wydatków majątkowych o kwotę<br>1.647.358,00 zł (szczegóły załącznik Nr 3 do uchwały), zmniejsza się<br>plan wydatków związanych<br>z realizacją zadań statutowych o kwotę 11.000,00 zł;<br><br> 2. W rozdziale 05002 zmniejsza się plan wydatków majątkowych o kwotę<br>13.600,00 zł (szczegóły załącznik Nr 3 do uchwały), zmniejsza się<br>plan wydatków związanych<br>z realizacją zadań statutowych o kwotę 13.000,00 zł;<br><br> 3. W rozdziale 60004 zmniejsza się plan wydatków majątkowych o kwotę<br>10.000,00 zł (szczegóły załącznik Nr 3 do uchwały), zmniejsza się plan<br>wydatków na wynagrodzenia i składki od nich naliczane o kwotę 2.700,00<br>zł;<br><br> 4. W rozdziale 60014 zmniejsza się plan wydatków majątkowych o kwotę<br>267.077,00 zł (szczegóły załącznik Nr 3 do uchwały);<br><br> 5. W rozdziale 60016 zmniejsza się plan wydatków majątkowych o kwotę<br>5.008.669,00 zł (szczegóły załącznik Nr 3 do uchwały), zmniejsza się<br>plan wydatków związanych<br>z realizacją zadań statutowych o kwotę 402.629,00 zł;<br><br> 6. W rozdziale 70005 zmniejsza się plan wydatków majątkowych o kwotę<br>8.770,00 zł (szczegóły załącznik Nr 3 do uchwały), zmniejsza się plan<br>wydatków związanych<br>z realizacją zadań statutowych o kwotę 113.680,00 zł;<br><br> 7. W rozdziale 71004 zmniejsza się plan wydatków na wynagrodzenia i<br>składki od nich naliczane o kwotę 7.000,00 zł, zmniejsza się plan<br>wydatków związanych<br>z realizacją zadań statutowych o kwotę 700,00 zł;<br><br> 8. W rozdziale 71035 zmniejsza się plan wydatków związanych z realizacją<br>zadań statutowych o kwotę 5.000,00 zł;<br><br> 9. W rozdziale 75022 zwiększa się plan wydatków związanych z realizacją<br>zadań statutowych o kwotę 4.000,00 zł;<br><br>10. W rozdziale 75023 zmniejsza się plan wydatków związanych z realizacją<br>zadań statutowych o kwotę 316.000,00 zł, zwiększa się plan wydatków na<br>wynagrodzenia<br>i składki od nich naliczane o kwotę 14.000,00 zł, zmniejsza się plan<br>wydatków majątkowych o kwotę 67.600,00 zł (szczegóły załącznik Nr 3 do<br>uchwały), zmniejsza się plan wydatków na świadczenia na rzecz osób<br>fizycznych o kwotę 2.000,00 zł;<br><br>11. W rozdziale 75075 zmniejsza się plan wydatków związanych<br>z realizacją zadań statutowych o kwotę 75.000,00 zł;<br><br>12. W rozdziale 75085 zmniejsza się plan wydatków związanych z realizacją<br>zadań statutowych o kwotę 5.000,00 zł;<br><br>13. W rozdziale 75095 zmniejsza się plan wydatków związanych z realizacją<br>zadań statutowych o kwotę 10.000,00 zł;<br><br>14.  W rozdziale 75702 zmniejsza się plan wydatków związanych z obsługą<br>długu o kwotę 230.000,00 zł;<br><br>15. W rozdziale 80101 zwiększa się plan wydatków związanych z realizacją<br>zadań statutowych o kwotę 63.631,00 zł, zwiększa się plan wydatków na<br>wynagrodzenia<br>i składki od nich naliczane o kwotę 762.325,00 zł, zmniejsza się plan<br>wydatków na świadczenia na rzecz osób fizycznych o kwotę 28.000,00 zł,<br>zmniejsza się plan wydatków na programy finansowane z udziałem środków<br>unijnych o kwotę 251.497,50 zł, zmniejsza się plan wydatków<br>majątkowych o kwotę 146.300,00 zł;<br><br>16. W rozdziale 80103 zwiększa się plan wydatków na wynagrodzenia<br>i składki od nich naliczane o kwotę 3.500,00 zł, zmniejsza się plan<br>wydatków na świadczenia na rzecz osób fizycznych o kwotę 500,00 zł;<br><br>17. W rozdziale 80104 zmniejsza się plan wydatków związanych z realizacją<br>zadań statutowych o kwotę 5.178,00 zł, zmniejsza się plan wydatków na<br>wynagrodzenia<br>i składki od nich naliczane o kwotę 35.822,00 zł, zwiększa się plan<br>wydatków na świadczenia na rzecz osób fizycznych o kwotę 800,00 zł;<br><br>18. W rozdziale 80110 zmniejsza się plan wydatków związanych z realizacją<br>zadań statutowych o kwotę 48.600,00 zł, zmniejsza się plan wydatków na<br>wynagrodzenia<br>i składki od nich naliczane o kwotę 208.419,00 zł, zmniejsza się plan<br>wydatków na świadczenia na rzecz osób fizycznych o kwotę 35.000,00 zł;<br><br>19. W rozdziale 80113 zmniejsza się plan wydatków związanych z realizacją<br>zadań statutowych o kwotę 200.000,00 zł, zmniejsza się plan wydatków<br>na wynagrodzenia<br>i składki od nich naliczane o kwotę 2.539,00 zł;<br><br>20. W rozdziale 80148 zmniejsza się plan wydatków związanych z realizacją<br>zadań statutowych o kwotę 12.300,00 zł, zwiększa się plan wydatków na<br>wynagrodzenia<br>i składki od nich naliczane o kwotę 12.300,00 zł;<br><br>21. W rozdziale 80149 zwiększa się plan wydatków związanych z realizacją<br>zadań statutowych o kwotę 2.100,00 zł, zmniejsza się plan wydatków na<br>wynagrodzenia<br>i składki od nich naliczane o kwotę 100,00 zł;<br><br>22. W rozdziale 80150 zwiększa się plan wydatków związanych z realizacją<br>zadań statutowych o kwotę 2.400,00 zł, zmniejsza się plan wydatków na<br>wynagrodzenia<br>i składki od nich naliczane o kwotę 142.690,00 zł;<br><br>23. W rozdziale 80152 zwiększa się plan wydatków na wynagrodzenia<br>i składki od nich naliczane o kwotę 3.337,00 zł, zwiększa się plan<br>wydatków na świadczenia na rzecz osób fizycznych o kwotę 227,00 zł;<br><br>24. W rozdziale 80195 zmniejsza się plan wydatków związanych z realizacją<br>zadań statutowych o kwotę 7.660,00 zł;<br><br>25. W rozdziale 85401 zmniejsza się plan wydatków na wynagrodzenia i<br>składki od nich naliczane o kwotę 94.260,00 zł, zmniejsza się plan<br>wydatków na świadczenia na rzecz osób fizycznych o kwotę 20.350,00 zł,<br>zwiększa się plan wydatków związanych<br>z realizacją zadań statutowych o kwotę 850,00 zł;<br><br>26. W rozdziale 85412 zmniejsza się plan związanych z realizacja zadań<br>statutowych<br>o kwotę 432,00 zł;<br><br>27. W rozdziale 85508 zwiększa się plan wydatków związanych z realizacją<br>zadań statutowych o kwotę 5.508,00 zł;<br><br>28. W rozdziale 90004 zmniejsza się plan wydatków związanych z realizacją<br>zadań statutowych o kwotę 20.000,00 zł, zmniejsza się plan wydatków na<br>wynagrodzenia<br>i składki od nich naliczane o kwotę 2.000,00 zł, zmniejsza się plan<br>wydatków majątkowych o kwotę 82.361,00 zł;<br><br>29. W rozdziale 90013 zmniejsza się plan wydatków związanych z realizacją<br>zadań statutowych o kwotę 5.000,00 zł;<br><br>30.  W rozdziale 90015 zmniejsza się plan wydatków związanych z realizacją<br>zadań statutowych o kwotę 100.000,00 zł, zmniejsza się plan wydatków<br>majątkowych o kwotę 158.403,00 zł;<br><br>31. W rozdziale 90019 zmniejsza się plan wydatków związanych z realizacją<br>zadań statutowych o kwotę 9.500,00 zł;<br><br>32. W rozdziale 90095 zwiększa się plan wydatków związanych z realizacją<br>zadań statutowych o kwotę 6.000,00 zł;<br><br>33. W rozdziale 92195 zwiększa się plan wydatków związanych z realizacją<br>zadań statutowych o kwotę 74.000,00 zł, zmniejsza się plan wydatków<br>majątkowych o kwotę 207.500,00 zł (szczegóły załącznik Nr 3 do<br>uchwały);<br><br>34. W rozdziale 92601 zmniejsza się plan wydatków majątkowych o kwotę<br>20.249,00 zł (szczegóły załącznik Nr 3 do uchwały);<br><br>35. W rozdziale 92695 zmniejsza się plan wydatków majątkowych o kwotę<br>99.604,00 zł (szczegóły załącznik Nr 3 do uchwały).<br><br>",
            "format": "raw_text",
            "summary": null
        }
    ],
    "field_count_brak": [
        {
            "value": 0
        }
    ],
    "field_count_nieobecny": [
        {
            "value": 0
        }
    ],
    "field_count_przeciw": [
        {
            "value": 0
        }
    ],
    "field_count_votes": [
        {
            "value": 21
        }
    ],
    "field_count_wstrzymujacy": [
        {
            "value": 0
        }
    ],
    "field_count_za": [
        {
            "value": 21
        }
    ],
    "field_glos_brak": [],
    "field_glos_nieobecny": [],
    "field_glos_przeciw": [],
    "field_glos_wstrzymujacy": [],
    "field_glos_za": [
        {
            "target_type": "node",
            "target_uuid": "8f62b00c-4b94-4967-9ea8-8516368d15e9"
        },
        {
            "target_type": "node",
            "target_uuid": "a6d7c744-18eb-405b-90ed-477a2cc2f115"
        },
        {
            "target_type": "node",
            "target_uuid": "42c6c278-2680-469c-9f53-b724bc0de5d8"
        },
        {
            "target_type": "node",
            "target_uuid": "007ef329-c80d-4b41-bdc3-ff241d757de9"
        },
        {
            "target_type": "node",
            "target_uuid": "da0cd5fb-47fd-42f5-8a83-38bfb5fc8ed8"
        },
        {
            "target_type": "node",
            "target_uuid": "ce5b532c-43e3-4c05-9296-6dd3491d5c64"
        },
        {
            "target_type": "node",
            "target_uuid": "d9ec9acf-7b21-47d8-9015-37dcbd126b84"
        },
        {
            "target_type": "node",
            "target_uuid": "e4406c87-3e78-4cd5-a865-ccc7817e721b"
        },
        {
            "target_type": "node",
            "target_uuid": "a5ccaa66-c96c-427e-adbd-3959e257920e"
        },
        {
            "target_type": "node",
            "target_uuid": "b1e4c8aa-1372-4158-b144-4207250135d0"
        },
        {
            "target_type": "node",
            "target_uuid": "42e559af-ace0-467c-9b61-9b877d064ac3"
        },
        {
            "target_type": "node",
            "target_uuid": "49cb8f68-caa4-4893-b638-5e5f3f78f343"
        },
        {
            "target_type": "node",
            "target_uuid": "29f33ea9-61af-4b8b-be89-e368357c0657"
        },
        {
            "target_type": "node",
            "target_uuid": "c9f5b28d-c725-419c-866f-939b43a62f46"
        },
        {
            "target_type": "node",
            "target_uuid": "537736c5-4266-421f-ae6a-95ef2ec5b670"
        },
        {
            "target_type": "node",
            "target_uuid": "3f419924-b22c-4307-a0da-f189caae1211"
        },
        {
            "target_type": "node",
            "target_uuid": "2013811e-58a0-49bf-a725-8d961a60211d"
        },
        {
            "target_type": "node",
            "target_uuid": "48f6bf1d-620f-4e9e-a1aa-207e49bee229"
        },
        {
            "target_type": "node",
            "target_uuid": "c63d68e1-2254-4855-9ca9-991af7b4f42e"
        },
        {
            "target_type": "node",
            "target_uuid": "f5c1ac34-6d52-4069-8417-9565c8966df6"
        },
        {
            "target_type": "node",
            "target_uuid": "30f7c162-d359-4d52-bfdb-b9f9b6db61f9"
        }
    ],
    "field_href_source": [
        {
            "value": "https:\/\/bip.dopiewo.pl\/?a=11687",
            "format": "full_html"
        }
    ],
    "field_nazwa_uchwaly": [
        {
            "value": "Uchwała Nr II\/20\/18 Rady Gminy Dopiewo z dnia 3 grudnia 2018 roku w sprawie zmiany uchwały Nr XXXVII\/500\/17 Rady Gminy Dopiewo z dnia 18 grudnia 2017 roku w sprawie uchwały budżetowej Gminy Dopiewo na 2018 rok"
        }
    ],
    "field_nr_w_dz_wojewody": [
        {
            "value": "2018\/9563"
        }
    ],
    "field_numer_porzadkowy": [
        {
            "value": 20
        }
    ],
    "field_ref_sesja": [
        {
            "target_type": "node",
            "target_uuid": "342a90ad-27cc-42f4-838f-272362c9ef53"
        }
    ],
    "field_typ_glosowania": [
        {
            "value": 0
        }
    ],
    "field_typ_uchwaly": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "58f7e65f-df04-4f48-bd4a-fcc5bfed174f"
        },
        {
            "target_type": "taxonomy_term",
            "target_uuid": "f7bc3232-e843-46a0-a723-f92c00bfb62d"
        }
    ]
}